
[Subtitles]

CIN_Intro_01="Активнiсть зросла, оскiльки мiста по всьому свiту готуються вiдзначити 20-ту рiчницю Дня союзу."
CIN_Intro_02="Тисячi людей вже вишикувалися на мiсцi Великого Примирення, щоб вiдзначити утворення союзу \"Адвента\"."
CIN_Intro_03="Виконуючи обiцянки, данi людству, \"Адвент\" запустить 12 нових клiнiк генних терапiй в рiзних мiстах не пiзнiше кiнця року."
CIN_Intro_04="Незважаючи на спробу нападу з боку екстремiстських елементiв, процеси на новому пунктi в Парижi проходитимуть без змiн."
CIN_Intro_05="У вiдповiдь на неспровоковане вторгнення напередоднi найулюбленiшого нашого свята Спiкер звернеться до нас…"
CIN_Intro_06="Купка дисидентiв знову повторюють помилки старого свiту. Завдаючи свiй удар у той момент, коли ми хочемо вшанувати великодушного рятiвника, який знову i знову хоче запропонувати нам лише свою дружбу i спiвчуття. Однак цi порожнi втручання нiколи не порушать зв'язок мiж людством i Старiйшинами..."
CIN_Intro_07="Миротворчi сили вже здiйснили кiлька попереджувальних арештiв вiдомих колаборацiонiстiв."
CIN_Intro_08="\"Адвент\" знову свiдчить для всiх громадян, що сьогоднiшнi урочистостi продовжуватимуться, як заплановано."
CIN_Intro_09="Чудово."
CIN_Intro_10="\"Адвент\" ще раз хоче нагадати вам за необхiднiсть повiдомляти про всi пiдозрiлi активностi найближчому миротворцю. Пам'ятайте, що тiльки разом ми можемо побудувати краще майбуття."
CIN_Intro_11="Наближаюсь до точки."
CIN_Intro_12="Ви були правi. У них сьогоднi справ по горло."
CIN_Intro_12a="Зосередьтеся..."
CIN_Intro_13="Незваний гiсть, готовнiсть 60 секунд."
CIN_Intro_15="Мор Балатен."
CIN_Intro_16="Мор Балатен!"
CIN_Intro_17="Давай."
CIN_Intro_18="Сигнал отримано. Чiтко i ясно."
CIN_Intro_19="Незваний гiсть, твоя черга."

CIN_TP_PostIntro_01="Сили \"Адвента\" стягуються до мiсця вибуху. Потрiбно знайти цiль, поки вони не зрозумiли, що до чого."

CIN_SP_02_FacilityReveal_01="Вони зайняли позицiю. Ми повиннi прорвати оборону. Залишайтесь поза полем зору поки ми не приготувалися."
CIN_SP_02_FacilityReveal_02="Прийнято."

CIN_SP_03_AdventResponse_01="Нагадай менi подякувати старого."
CIN_SP_03_AdventResponse_02="Менi теж."

CIN_SP_04_CentralCurbStomp_01="Morta... Beltor..."
CIN_SP_04_CentralCurbStomp_02="Вона хоче викликати пiдкрiплення! Зупини..."
CIN_SP_04_CentralCurbStomp_03="...передачу."
CIN_SP_04_CentralCurbStomp_04="Центр на зв'язку."
CIN_SP_04_CentralCurbStomp_05="Центр, не запiзнюйтесь. Чим ви там внизу займались?"
CIN_SP_04_CentralCurbStomp_06="Видом милувався."
CIN_SP_04_CentralCurbStomp_07="Що це за iстоти такi?!"
CIN_SP_04_CentralCurbStomp_08="Це ми. Принаймнi, були ранiше. Гiбриди. Нагорода \"Адвента\" за вiрну службу."
CIN_SP_04_CentralCurbStomp_09="Ми всi чули цi чутки, але я не вiрила, що це правда."
CIN_SP_04_CentralCurbStomp_10="Нiхто не хотiв вiрити. Але все змiниться, обiцяю, якщо ми знайдемо те, що хочемо знайти."
CIN_SP_04_CentralCurbStomp_11="Пора рухатися."

CIN_SP_06_RescueCommander_01="Починаю захоплення цiлi."
CIN_SP_06_RescueCommander_02="Сподiваюсь, розвiдка нас не обманула."
CIN_SP_06_RescueCommander_03="Це те саме мiсце."
CIN_SP_06_RescueCommander_04="Ви впевненi?"
CIN_SP_06_RescueCommander_04a="Так."
CIN_SP_06_RescueCommander_05="Схоже, тут панель доступу. Якщо я роздивлюсь ближче, то..."
CIN_SP_06_RescueCommander_06="Iншим разом."
CIN_SP_06_RescueCommander_07="Давайте виходити звiдси."

CIN_TP_CommanderAwakens_01="Обережнiше! Потенцiйно це справа з довгими роками виснаження!"
CIN_TP_CommanderAwakens_02="Якби у нас було бiльше часу…"
CIN_TP_CommanderAwakens_03="Не буду сперечатися. Однак присутнiй ризик його втратити, якщо негайно не проведемо видалення."
CIN_TP_CommanderAwakens_04="Ми готовi."
CIN_TP_CommanderAwakens_05="Гаразд. Тодi до роботи."
CIN_TP_CommanderAwakens_06="Неймовiрно!"
CIN_TP_CommanderAwakens_07="Все як 20 рокiв тому…"
CIN_TP_CommanderAwakens_08="... Тодi ми ще називали це вiйною."
CIN_TP_CommanderAwakens_09="Ми не знали, що буде потiм."
CIN_TP_CommanderAwakens_10="...Бачу вiдгук у корi головного мозку. Добре. Готуйтесь йти далi."
CIN_TP_CommanderAwakens_11="…Менi вдалося знайти пiдключення. Зараз буде останнiй надрiз."
CIN_TP_CommanderAwakens_12="Я не спецiалiст, але показники скачуть, як божевiльнi, докторе."
CIN_TP_CommanderAwakens_13="Не дивно. Цi iмплантати вживлювалися на все життя. Видалення iмпланту, це дуже великий ризик."
CIN_TP_CommanderAwakens_14="Вiдступати нiкуди. У нас мусить получитися."
CIN_TP_CommanderAwakens_15="Докторе!"
CIN_TP_CommanderAwakens_16="Сигналу нема!"
CIN_TP_CommanderAwakens_17="...Реакцiя зiницi нормальна, параметри стабiльнi. Операцiя завершена."
CIN_TP_CommanderAwakens_18="Я ж казав, що вас так просто не здолати."
CIN_TP_CommanderAwakens_19="З поверненням... шеф."
CIN_TP_CommanderAwakens_20="Радий бачити вас знову при свiдомостi. Гадаю, голова у вас зараз просто трiщить..."
CIN_TP_CommanderAwakens_21="Але доктора Тайгана винити не можна. Особливо якщо врахувати, що нiхто досi такого не робив."
CIN_TP_CommanderAwakens_22="Обережнiше - ми не до кiнця з'ясували, що вони з вами зробили. Чiп був впроваджений глибоко."
CIN_TP_CommanderAwakens_23="За всi цi роки пошукiв ми втратили багато хороших бiйцiв. Надiй знайти вас майже не залишилось. Як тiльки з'явилася iнформацiя, ми вiдразу ж почали дiяти."
CIN_TP_CommanderAwakens_24="Не знаю, що вам вдасться згадати, але багато чого змiнилося. Ми старалися, як могли, але останнi двадцять рокiв було важко без вас."
CIN_TP_CommanderAwakens_25="Якщо вирiшите ознайомитися з обстановкою, Шень пiдготувала архiви на вашому термiналi."
CIN_TP_CommanderAwakens_26="I я б на вашому мiсцi сходив до доктора Тайгана. Вам потрiбно дещо дiзнатися, i вiн пояснить це краще, нiж я."
CIN_TP_CommanderAwakens_27="Чорт, як здорово, що ви знову з нами, шеф."

CIN_Welcome_Labs_Part1_01="Вражаюче, чи не так? Неймовiрна потужнiсть i без загрози для життя. Шкода, що не можна сказати того ж про iншi розробки прибульцiв, шеф."
CIN_Welcome_Labs_Part1_02="Доктор Рiчард Тайган, провiдний вчений. Я вiдповiдаю за всi дослiдження, а також за процедуру, через яку вам довелося пройти. Ласкаво прошу у свою скромну лабораторiю."
CIN_Welcome_Labs_Part1_03="Не знаю, чи повiдомив вам Центр, але ми дещо знайшли, поки виймали вас зi стазис-костюма."
CIN_Welcome_Labs_Part1_04="Цей пристрiй вживили вам прямо в потиличну долю. Якби у мене було те ж обладнання, що й колись в \"Адвентi\", я б давно вже з'ясував його точне призначення. Втiм, з часом я все одно розберуся - з вашого дозволу, звiсно."
CIN_Welcome_Labs_Part1_05="I ще один момент. Обладнання тут, безсумнiвно, вражаюче, але самотужки багато не зробиш. Якщо вам вдасться здобути для мене додатковий персонал i ресурси, я зможу значно прискорити нашi дослiдження. Удачi, шеф."

CIN_Welcome_Labs_Part2_01="Майже вся моя робота базована на цьому не складному принципi. Якби я тiльки знав."
CIN_Welcome_Labs_Part2_02="Ви дуже вчасно, шеф. Нам вдалося просунутися."
CIN_Welcome_Labs_Part2_03="Я змiг проаналiзувати ряд ключових компонентiв чiпа, iмплантованого у ваш череп. Виходить, вiн служив для того, щоб передавати у вашу мозкову кору величезнi обсяги даних."
CIN_Welcome_Labs_Part2_04="Оскiльки основний зв'язок було розiрвано, бiльшiсть даних зникла, але дещо збереглося. Привиди даних, якщо хочете. Дивiться самi."
CIN_Welcome_Labs_Part2_05="Це тактичнi моделювання. Вiйськова гра. Кiлькiсть ситуацiй, якi ви обробляли, була колосальною. Я взагалi... здивований, що ви змогли таке пережити."
CIN_Welcome_Labs_Part2_06="Так, звучить зловiсно, але присутнi i \"гарнi новини\". Цей пристрiй схожий на медичний iмплантат, до розробки якого я доклав руку, працюючи у клiнiцi генного втручання в Нью-Провiденс."
CIN_Welcome_Labs_Part2_07="Як я зрозумiв, iмплантати призначалися для офiцерiв \"Адвента\" вiд капiтана i вище. Ми зможемо пiдтвердити це, лише здобувши подiбний чiп. Буде корисно зрозумiти, що цi iмплантати з себе представляють. Шеф."

CIN_TP_WelcomeHQ_01="Прийнято, Шень. Коли ми здобудемо цю штуку, ви ви знатимете першою."
CIN_TP_WelcomeHQ_02="ТРЕВОГА: ВИЯВЛЕНО НЕСАНКЦIОНОВАНЕ ПРОНИКНЕННЯ."
CIN_TP_WelcomeHQ_03="Шеф, дайте менi пару секунд."
CIN_TP_WelcomeHQ_04="Активувати протокол \"Ешелон\"!"
CIN_TP_WelcomeHQ_05="УВАГА: ПIДТВЕРДЖЕННЯ КОДОВОГО ПОВIДОМЛЕННЯ."
CIN_TP_WelcomeHQ_06="Я хотiв, щоб це пройшло бiльш урочисто, але у нас тут дещо виявлено."
CIN_TP_WelcomeHQ_07="Мiсцевi сили Опору щойно виявили цей \"гiбридний конвертер магнiтного поля\", який просила знайти доктор Шень."
CIN_TP_WelcomeHQ_08="Вони вистежили конвой \"Адвента\", що везе цю штуку, i готуються атакувати його. Якщо ми доставимо \"конвертер\" у цiлостi, тут все працюватиме як треба. Тодi заради рiзноманiття влаштуймо прибульцям справжню вiйну."
CIN_TP_WelcomeHQ_09="Загiн зiбрано i вiн готовий до десантування, шеф. Очiкую вашого наказу."

CIN_WelcomeHQ_NS_01="Шеф, радий знову бачити вас у доброму фiзичному станi. Ласкаво просимо на мiсток, у центр усiх наших операцiй."
CIN_WelcomeHQ_NS_02="Весь свiт у руках прибульцiв. \"Адвент\" встановив контроль над всiм на свiтi: уряди, зв'язок, промисловiсть, не кажучи вже про збройнi сили. Повернути це все - наше завдання."
CIN_WelcomeHQ_NS_03="У нас мало часу i мало ресурсiв. Як ними розпорядитися - вирiшувати вам. Корабель пiд вашим командуванням."

CIN_TP_ShenObtainsFlightDevice_01="Чому ви всi тут знаходитесь?"
CIN_TP_ShenObtainsFlightDevice_02="Чудово! Швидше, затаскуйте всередину."

Cin_Welcome_Engineering_01="Ага, я прикрутила у силову установку деякi запчастини вiд твого старого двигуна. Це мусить усунути твою проблему стабiльностi."
Cin_Welcome_Engineering_01a="Ну-ка, давай, \"Ровер\", це повинно запрацювати."
Cin_Welcome_Engineering_02="Готово."
Cin_Welcome_Engineering_03="Шеф, пробачте, але змусити нашу технiку спiлкуватися з технiкою Адвента складнiше, нiж може здатися. Лiлi Шень, головний корабельний iнженер до ваших послуг."
Cin_Welcome_Engineering_04="Ви, певно, очiкували побачити мого батька… пiсля всього, що сталося я думаю Центр вам не сказав. Його… бiльше нема."
Cin_Welcome_Engineering_05="Батько... Вiн вiддав нашiй боротьбi все. Цей корабель - справа всього його життя."
Cin_Welcome_Engineering_05a="Я знаю, вiн з радiстю провiв би для вас екскурсiю особисто."
Cin_Welcome_Engineering_05b="Вiн часто про вас розповiдав."
Cin_Welcome_Engineering_06="Будьте певнi, я завершу те, що вiн почав. Повiрте, тут я можу виготовити практично все, що спаде на думку. Трохи допомоги i... ви будете враженi, коли побачите, на що я здатна."
Cin_Welcome_Engineering_07="Для мене честь нарештi познайомитися з вами."

CIN_TP_WelcomeResistance_01="Вiтаю, шеф. Колишня Рада припинила iснування. Всi колишнi учасники присягнули на вiрнiсть \"Адвенту\"."
CIN_TP_WelcomeResistance_02="За одним винятком. Рад вас бачити. Коли вас захопили, я зробив усе можливе, щоб допомогти Опору. У результатi ми змогли здобути iнформацiю, яка привела до вашого порятунку. Наразi сили опору в деякiй мiрi… Дезорганiзованi. Якщо нам судилося перемогти \"Адвент\" i його iнопланетних господарiв, ви повиннi змiнити ситуацiю, поки не пiзно."
CIN_TP_WelcomeResistance_03="Це засекреченi данi про зниклих безвiсти цивiльних осiб по всьому свiту. Ця кiлькiсть росте з кожним днем. Ми майже впевненi, що вони знаходяться в одному з секретних локацiй \"Адвента\", але його мiсцезнаходження все ще загадка."
CIN_TP_WelcomeResistance_04="Час летить. Вам доведеться взяти на себе керiвництво силами Опору по всьому свiту. Встановiть контакт з мiсцевими осередками i координуйте роботу осередкiв. Знайдiть цю секретну цiль i лiквiдуйте його. Врятуйте свiт, поки ще не надто пiзно. Удачi."

CIN_TP_AvatarProject_01="Вiтаю, Шеф."
CIN_TP_AvatarProject_02="Схоже, ваша нещодавня дiяльнiсть привернула увагу \"Адвента\". Нашi незванi гостi щось замишляють."
CIN_TP_AvatarProject_03="\"Адвент\" кинув значну кiлькiсть засобiв i персоналу на виробництво та дослiдження в засекречених комплексах по всьому свiту. Подробицi суворо засекреченi, але у всiх файлах виявлено одне слово: \"Аватар\"."
CIN_TP_AvatarProject_04="Вважаю, виявлений нами секретна цiль була лише частиною проекту \"Аватар\". Судячи з того, що нам поки вдалося дiзнатися, масштаб проекту значно ширший."
CIN_TP_AvatarProject_05="Проектом керують вищi чини \"Адвента\", але менi поки не вдалося визначити, з якого джерела надходять накази. Усi спроби дiзнатися його справжню природу закiнчилися... Невдачею. Настав час застосувати бiльш прямий пiдхiд."
CIN_TP_AvatarProject_06="Хоч ми i не здогадались про справжнi цiлi проекту \"Аватар\", це не завадить нам зупинити його реалiзацiю. Наше завдання - знайти пов'язанi з ним секретнi цiлi за допомогою мiсцевих осередкiв Опору, завадити дiям наших ворогiв i в процесi дiзнатися правду. Коли ми знайдемо центр проекту \"Аватар\", ми зможемо його знищити."
CIN_TP_AvatarProject_07="Якщо ворог досягне свого, наслiдки будуть жахливими. Щиро сподiваюсь, що ви вживете всiх необхiдних заходiв, щоб усунути загрозу."

CIN_TP_FirstFlight_01="Просто не суньтесь до периметру, зрозумiло?"
CIN_TP_FirstFlight_02="Шеф, чудово. Я думаю тут дещо мiститься."
CIN_TP_FirstFlight_03="Незважаючи на всi старання \"Адвента\", у свiтi достатньо людей, якi вiдмовляються вiрити цiй брехнi \"Адвента\"."
CIN_TP_FirstFlight_04="Пора дати знати, що вони не самотнi. У нас вже наявна мета на першу операцiю."
CIN_TP_FirstFlight_05="Сер, беручи до уваги поточнi координати, \"Рейнджер\" туди не встигне..."
CIN_TP_FirstFlight_06="А хто говорить про \"Рейнджера\"?"
CIN_TP_FirstFlight_07="Шень, доповiдайте. Ми готовi?"
CIN_TP_FirstFlight_08="Коротко - так. Але я б на вашому мiсцi схопилася за щось."

CIN_TP_BuildOutpost_01="Ласкаво просимо у бiй."

CIN_TP_PsiNetwork_01="Схоже, ця операцiя була простiшою, нiж остання, докторе?"
CIN_TP_PsiNetwork_02="Центр, шеф. Так, конролювати процес простiше, якщо обстежуваний уже мертвий. Результати, однак.... Краще, якщо ви самi подивитеся."
CIN_TP_PsiNetwork_03="Розтин капiтана \"Адвента\" пiдтвердив наявнiсть iмплантата, аналогiчного тому, що був вилучений у шефа. Але присутнi й вiдмiнностi."
CIN_TP_PsiNetwork_04="Якi вiдмiнностi?"
CIN_TP_PsiNetwork_05="Перед вами данi, що отримуються безпосередньо з iмплантата капiтана \"Адвента\". I цi данi - вашi, шеф. Як мiнiмум, це тактична iнформацiя, яка оброблялася вашим мозком. Легко помiтити iдентичнiсть."
CIN_TP_PsiNetwork_06="Вони використовували вас проти нас."
CIN_TP_PsiNetwork_07="Так. Однак..."
CIN_TP_PsiNetwork_08="На даних \"Адвента\" слiди дефектiв. Вiдключивши шефа вiд мережi ворога, ми завдали значну шкоди \"Адвенту\"."
CIN_TP_PsiNetwork_09="Мережi?"
CIN_TP_PsiNetwork_10="Так. Це свого роду псiонiчна мережа. Iмплантати здатнi отримувати i вiдправляти данi - великий обсяг даних - у зашифрованому виглядi разом iз потоком псi-активностi."
CIN_TP_PsiNetwork_11="Робоча теорiя така: \"Адвент\" може використовувати мережу для посилення тактичних здiбностей вiйськ i поширення наказiв командування. Звернiть увагу..."
CIN_TP_PsiNetwork_12="Навiть у такому плачевному станi носiя iмплантат не перестав працювати. Воiстину, неймовiрне досягнення."
CIN_TP_PsiNetwork_13="Чи вразливiсть..."
CIN_TP_PsiNetwork_14="Потенцiйно - так. Але менi потрiбен доступ до мережi \"Адвента\", щоб знати напевно."
CIN_TP_PsiNetwork_15="Думаю, це буде непросто."
CIN_TP_PsiNetwork_16="Нам потрiбне активне пiдключення. Потрiбно зламати живого офiцера \"Адвента\"."
CIN_TP_PsiNetwork_17="Непросто, як я i сказав."
CIN_TP_PsiNetwork_18="Але це найкращий хiд. Вирiшувати вам, шеф."

CIN_TP_ShadowChamberReveal_01="Ми, звичайно, досягли значних успiхiв у проникненнi в псi-мережу прибульцiв, але нашi знання поки нiчого в порiвняннi з рiвнем технiчного розвитку \"Адвента\"."
CIN_TP_ShadowChamberReveal_02="I все ж \"Зал тiней\" - найпотужнiший дешифратор. Скоро у нас буде значно бiльше даних, нiж ми спочатку сподiвалися."

CIN_Retaliation_01="Тиша в ефiрi. Останнiм часом \"Адвент\" нiби залiг на дно. Вважаю, це ваша заслуга."
CIN_Retaliation_02="Дякую, Хазяйко. Насолоджуйтесь моментом."
CIN_Retaliation_03="Так i зробимо. Система очищення води…"
CIN_Retaliation_04="Потужний сигнал iз мережi вежi \"Адвента\". По всьому свiту. Сер, ви повиннi це бачити."
CIN_Retaliation_05="Спiвгромадяни! Двадцять рокiв коалiцiя \"Адвент\" невтомно боролася з лихами i несправедливiстю старого свiту. Ми привели мiста до процвiтання, а людей до щастя. Наш свiт почав зцiлення."
CIN_Retaliation_06="Однак серед нас присутнi i тi, хто не хочуть визнати правду! Дисиденти, не бажаючi розлучатися з хаосом минулого i страшними хворобами! Тi, хто хоче вiдiбрати у нас все те, чого нам вдалося досягти!"
CIN_Retaliation_07="Численнi контакти на радарi, курс до укриття \"Альфа-сiм\"."
CIN_Retaliation_08="Це повинно припинитися. Тому прямо зараз миротворцi \"Адвента\" ведуть наступ на прилеглих територiях."
CIN_Retaliation_09="Вони прямують до вас!"
CIN_Retaliation_10="У вас перешкоди зв'язку..."
CIN_Retaliation_11="покiнчити з цею чумою раз i назавжди."
CIN_Retaliation_12="Вони прямо над вами!"
CIN_Retaliation_13="\"Месник\", не чую вас."
CIN_Retaliation_14="Вiдновiть зв'язок! Викликайте!"
CIN_Retaliation_15="Ми забезпечимо безпеку всiм, кого може торкнутися ця криза."
CIN_Retaliation_16="ПIДНIМАЙТЕ ТРИВОГУ! ВIДВОДЬТЕ ЛЮДЕЙ!"
CIN_Retaliation_17="З вашою допомогою ми придушимо цi радикально налаштованi пiдроздiли, i проведемо наступнi 20 рокiв у мирi та процвiтаннi."
CIN_Retaliation_18="У них нема жодного шансу..."
CIN_Retaliation_19="Шеф, пора готувати загiн до десантування…"

CIN_TP_AvengerAttacked_01="Живлення вимкнено! Ми у падiннi!"
CIN_TP_AvengerAttacked_02="Не може бути! Двигуни цiлi! Хiба що... Вони застосували електромагнiтний iмпульс! Тримайтеся, я спробую обiйти схеми прибульцiв!"
CIN_TP_AvengerAttacked_03="Шень..."
CIN_TP_AvengerAttacked_04="Система не хоче прийняти протокол переходу. Вiдправленi команди iгноруються..."
CIN_TP_AvengerAttacked_05="ШЕНЬ!"
CIN_TP_AvengerAttacked_06="Ось так."
CIN_TP_AvengerAttacked_07="АКТИВОВАНО РЕЗЕРВНЕ ЖИВЛЕННЯ."
CIN_TP_AvengerAttacked_08="Звiт про пошкодження, швидко!"
CIN_TP_AvengerAttacked_09="У нас проблема."
CIN_TP_AvengerAttacked_10="Тiльки одна?"
CIN_TP_AvengerAttacked_11="Вони встановили зовнi якийсь шпиль. Ним випромiнюються тi ж iмпульси, що пiдрiзали нам крила."
CIN_TP_AvengerAttacked_12="\"Адвенту\" потрiбнi не ми, ворогу потрiбен корабель. Ти можеш якось вiдключити цю штуку?"
CIN_TP_AvengerAttacked_13="Не звiдси."
CIN_TP_AvengerAttacked_14="Поки вiн там, двигун не заведеться."
CIN_TP_AvengerAttacked_15="Шеф, доведеться зробити це по-старому. Наш останнiй шанс забратися звiдси - знищити цей шпиль. Не дозволимо iнопланетянам забрати наш корабель!"

CIN_TP_OldGods_pt1_01="Шеф, ми у процесi збирання штуковини, але справи просуваються не так швидко, як хотiлося б."
CIN_TP_OldGods_pt1_02="Нашi бiйцi повнiстю нейтралiзували цiль. Те, що ми зараз можемо почути, побiчний ефект електричного стимулювання - запевняю вас, чутливiсть до болю йому вже не може загрожувати."
CIN_TP_OldGods_pt1_03="Повiру вам на слово, докторе."
CIN_TP_OldGods_pt1_04="Вiдправляю нову послiдовнiсть."
CIN_TP_OldGods_pt1_05="Це координати... Схоже, це якась зворотня адреса чи його частина…"
CIN_TP_OldGods_pt1_06="Тут ще дещо. Внизу... Одну хвилину."
CIN_TP_OldGods_pt1_07="Вiн хоче заблокувати подальший доступ."
CIN_TP_OldGods_pt1_08="I не тiльки. У нас втрачаються вже розшифрованi данi."
CIN_TP_OldGods_pt1_09="Майже готово... Ще трохи..."
CIN_TP_OldGods_pt1_10="К чорту данi, ядро в небезпецi. Усi захиснi огорожi злетiли... потужнiсть росте... нi!"
CIN_TP_OldGods_pt1_11="Тайган!"
CIN_TP_OldGods_pt1_11a="Розривайте зв'язок!"
CIN_TP_OldGods_pt1_12="Готово."
CIN_TP_OldGods_pt1_13="Вважаю, свого роду захисний протокол. Кодекс цiлеспрямовано перевантажив iнтерфейс, щоб закрити доступ до решти даних."
CIN_TP_OldGods_pt1_14="I все ж я був на крок попереду."
CIN_TP_OldGods_pt1_15="Це колосальний обсяг даних."
CIN_TP_OldGods_pt1_16="Так, i розшифровка займе чимало часу."
CIN_TP_OldGods_pt1_17="Тодi час починати."
CIN_TP_OldGods_pt1_17a="Не думаю, що вийде повторити таке."
CIN_TP_OldGods_pt1_18="Я почну необхiднi дослiдження - звiсно, з вашого дозволу, шеф. Також запропонував би звернути увагу на отриманi координати..."
CIN_TP_OldGods_pt1_19="Сподiваюся, менi вдасться вiдновити данi, що пропали при передачi. Iнакше все було марно."

CIN_TP_OldGods_pt2_01="Центр, шеф... порядок. Аналiз елементiв даних Кодексу майже завершено."
CIN_TP_OldGods_pt2_02="Iнформацiя, яку менi вдалося здобути, варта втрати \"Зали тiней\". Ви самi зараз в цьому зможете переконатися."
CIN_TP_OldGods_pt2_03="Це ж... Старiйшина. Я 10 рокiв не бачив цих створiнь."
CIN_TP_OldGods_pt2_04="Так. I я починаю розумiти, чому."
CIN_TP_OldGods_pt2_05="Старiйшини, схоже, пiддаються агресивнiй формi дегенерацiй тканин. Замiчена стрiмка атрофiя м'язiв до стану, який ранiше я не вважав можливим."
CIN_TP_OldGods_pt2_06="Тобто вони вмирають самi. Наша робота значно спростилася."
CIN_TP_OldGods_pt2_07="Коли потрiбно мати справу з таким противником, нема нiчого простого."
CIN_TP_OldGods_pt2_08="Старiйшини не перше столiття активно шукають засiб, щоб позбутися цю напасть. Кожного разу при зустрiчi з новими видами вони збирали матерiал i генетичнi данi, щоб вирiшити цю проблему. До цього моменту."
CIN_TP_OldGods_pt2_09="Менi здалося, вони знайшли дещо в нас - достатньо важливе, щоб пустити тут корiння."
CIN_TP_OldGods_pt2_10="Лiки?"
CIN_TP_OldGods_pt2_11="Я не можу сказати точно. Ключовi файли були ранiше видаленi вiдповiдно до директиви \"Аватар\"."
CIN_TP_OldGods_pt2_12="\"Аватар\". Нам потрiбнi цi файли."
CIN_TP_OldGods_pt2_13="Якби у нас був доступ до повнiстю функцiонуючого Кодексу, можна би було вiдновити цi данi."
CIN_TP_OldGods_pt2_14="Чи пiдiрвати до бiса весь корабель."
CIN_TP_OldGods_pt2_15="Бредфорд, я не вимагаю присутностi цього створiння тут. Я переконаний, що зможу отримати доступ дистанцiйно, якщо вашi бiйцi пiдберуться до нього достатньо близько."
CIN_TP_OldGods_pt2_16="Це вирiшуване питання, докторе."

CIN_TP_BlacksiteHorror_01="...Все ще не можу повiрити, що справа дiйшла до цього."
CIN_TP_BlacksiteHorror_02="Дуже сподiваюся, що цi похмурi картини - наше найгiрше вiдкриття на сьогоднi."
CIN_TP_BlacksiteHorror_03="Докторе, вони вбивають нас. Що може бути гiрше?"
CIN_TP_BlacksiteHorror_04="Зараз побачим."
CIN_TP_BlacksiteHorror_04a="Я пiдключила \"Залу тiней\" безпосередньо до бортового комп'ютера."
CIN_TP_BlacksiteHorror_05="Вiн займався сортуванням отриманого нами матерiалу з самого повернення. Каталогiзував послiдовностi..."
CIN_TP_BlacksiteHorror_06="Генетичний код. Безлiч комбiнацiй, але всi з типовими маркерами. Людськими маркерами."
CIN_TP_BlacksiteHorror_07="Таких там, мабуть, тисячi."
CIN_TP_BlacksiteHorror_08="Десятки тисяч. I процедура ще далека вiд завершення."
CIN_TP_BlacksiteHorror_09="Тому нам потрiбно, щоб бортовий комп'ютер показав нам, звiдки вони взялися."
CIN_TP_BlacksiteHorror_10="Зiставляючи данi, отриманi пiсля зламу мережi \"Адвента\"."
CIN_TP_BlacksiteHorror_11="Це... картка хворого з клiнiки генних терапiй."
CIN_TP_BlacksiteHorror_12="\"Аватар\"."
CIN_TP_BlacksiteHorror_13="То що там таке в цiй склянцi?"
CIN_TP_BlacksiteHorror_14="Я такого не бачив навiть у найстрашнiших кошмарах."
CIN_TP_BlacksiteHorror_15="Докторе."
CIN_TP_BlacksiteHorror_16="Вважаю, ми знайшли зниклих людей."
CIN_TP_BlacksiteHorror_17="Це... це неможливо."
CIN_TP_BlacksiteHorror_18="Геннi клiнiки. Мiльйони людей в очiкуваннi допомоги."
CIN_TP_BlacksiteHorror_19="Медична перевiрка i вiдбiр. Вiдповiднi кандидати вiдправляються до цього проклятого комплексу, де перетворюються на матерiал, який зараз перед нами."
CIN_TP_BlacksiteHorror_20="Але... Навiщо?"
CIN_TP_BlacksiteHorror_21="Не буду навiть гадати, але жоднi дослiдження не виправдовують подiбне…"
CIN_TP_BlacksiteHorror_22="Це геноцид, докторе. I цi люди йдуть до них добровiльно!"
CIN_TP_BlacksiteHorror_23="Ми поки не зрозумiли, що вони з цим роблять, але можемо дiзнатися, куди це вiдправляють."
CIN_TP_BlacksiteHorror_24="Ось. Виробничий комплекс. Пiдвищенi заходи безпеки, звичайний склад охорони."
CIN_TP_BlacksiteHorror_25="Шеф, я дуже рекомендую навести там вiзит."
CIN_TP_BlacksiteHorror_26="Пiдтримую. Там iнформацiя, яка може бути безцiнною для зриву ворожих планiв."

CIN_TP_HumansAreObsolete_01="Прямо як той, у якому ми знайшли шефа..."
CIN_TP_HumansAreObsolete_02="З вигляду - так. Але за призначенням…"
CIN_TP_HumansAreObsolete_03="А, шеф. Чудово. Можемо починати."
CIN_TP_HumansAreObsolete_04="Нi для кого не секрет, що солдати \"Адвента\" мають генетичнi властивостi як людей, так i прибульцiв. По попередньому аналiзу видно, що це результат прямого впливу на живу людину. Полоненого або навiть добровольця."
CIN_TP_HumansAreObsolete_05="\"Звертайтесь у рекрутингове агентство \"Адвент\"."
CIN_TP_HumansAreObsolete_06="Однак у реальностi все зовсiм не так."
CIN_TP_HumansAreObsolete_07="Бiйцi \"Адвента\", яких ми виявили в тому комплексi, включаючи цей зразок, були виробленi серiйно."
CIN_TP_HumansAreObsolete_08="У кожного солдата - унiкальний генетичний код. Переважно людський, але частина його вiдкрита."
CIN_TP_HumansAreObsolete_09="Вiдкрита для чого?"
CIN_TP_HumansAreObsolete_10="Для будь-якого ДНК, який забажаю додати \"Адвенту\". Сектоiда. Мутона. Навiть потвори, яку у вiйськах називають \"Берсерк\"."
CIN_TP_HumansAreObsolete_11="У всiх випадках фрагменти пов'язуються разом людським генним матерiалом."
CIN_TP_HumansAreObsolete_12="Тобто тим, що ми виявили на секретнiй спорудi."
CIN_TP_HumansAreObsolete_13="Саме так. Це ключовий компонент процесу виготовлення солдатiв."
CIN_TP_HumansAreObsolete_14="Отже, весь цей час ми билися самi з собою."
CIN_TP_HumansAreObsolete_15="У певному сенсi. Але якщо я не помиляюся, це ще не все."
CIN_TP_HumansAreObsolete_16="Людська ДНК особини мiстить одну ключову вiдмiннiсть вiд усього, що ми розшифрували в \"Залi тiней\". Псiонiчна чутливiсть. Беручи до уваги кiлькiсть модифiкацiй, це явно не випадково."
CIN_TP_HumansAreObsolete_17="Аналiзи в клiнiках. \"Аватар\"."
CIN_TP_HumansAreObsolete_18="Я дiйшов до такого ж висновку. Теоретично, створення на базi цього шаблону може бути дуже потужним. Центр, якби ми не перехопили його до завершення процесу…"
CIN_TP_HumansAreObsolete_19="Розумiю, докторе. Продовжуйте дослiдження i дайте знати, якщо знайдете ще щось."

CIN_TP_AlienFortressRevealed_01="Менi так шкода... Але тiльки ти можеш з цим впоратися. Якби я могла пройти туди сама…"
CIN_TP_AlienFortressRevealed_02="Ворота готовi. Як у вас?"
CIN_TP_AlienFortressRevealed_03="Готовi."
CIN_TP_AlienFortressRevealed_04="Я вмонтувала в \"Ровера\" фрагменти мозку Кодексу. Вiн буде видавати той самий сигнал, за допомогою якого Кодекс пройшов через ворота."
CIN_TP_AlienFortressRevealed_05="Чудово. Приступимо."
CIN_TP_AlienFortressRevealed_06="Ми вже бачили, як Кодекс вiдкривав подiбний розлом. Прилад повинен впоратися, я впевнений."
CIN_TP_AlienFortressRevealed_07="Так. Почати запис у всiх спектрах. Пам'ятай: входиш, швидко крадеш данi i негайно назад. Добре?"
CIN_TP_AlienFortressRevealed_08="Ого... Ви це бачите?"
CIN_TP_AlienFortressRevealed_09="Схоже, наш сигнал прийнято. Збiльшую потужнiсть."
CIN_TP_AlienFortressRevealed_10="Це не схоже на жодну з станцiй \"Адвента\", на яких ми бували... На жодне мiсце на Землi, якщо на те пiшло."
CIN_TP_AlienFortressRevealed_11="Можливо, це джерело всього, \"тронний зал\" чужих, якщо хочете. Захищений вiд будь-якого фiзичного вторгнення."
CIN_TP_AlienFortressRevealed_12="Залишився лише один спосiб це з'ясувати."
CIN_TP_AlienFortressRevealed_13="Вперед. Ми розраховують на тебе."
CIN_TP_AlienFortressRevealed_14="Докторе, тут точно щось не так."
CIN_TP_AlienFortressRevealed_15="Спрацювало. Якусь мить прилад був мiж двома точками. Але потiм ворота запросили другий код. Бiогенного походження. Коли ми не змогли його надати, вони вистрiлили якимось енергетичним iмпульсом."
CIN_TP_AlienFortressRevealed_16="Так вже."
CIN_TP_AlienFortressRevealed_17="Якщо Кодекс може вiдкривати дверi, органiчний код - це ключ туди."
CIN_TP_AlienFortressRevealed_18="Ми повиннi бути впевненi, що у нас в наявностi ключ, перш нiж знову туди сунутися. Буде не зручно, якщо подiбне трапиться з чимось... органiчним."
CIN_TP_AlienFortressRevealed_19="Згоден. Я негайно передам наш звiт шефу."

CIN_TP_AvatarAutopsy_01="Ця iстота становить собою майже iдеальну комбiнацiю ДНК людей i Старiйшин. Однак може скластися враження, що воно не завершено - можливо, тому ми так легко його здолали. Так чи iнакше, я приходжу до висновку..."
CIN_TP_AvatarAutopsy_02="Ми покладали на вас велику надiю..."
CIN_TP_AvatarAutopsy_03="Вважаю, ми знайшли наш \"Аватар.\""

CIN_TP_DarkVolunteer_pt1_01="Це буде нелегко, але iнших варiантiв у нас вже не залишилося."
CIN_TP_DarkVolunteer_pt1_02="Згоден. Потрiбно негайно проiнформувати шефа."
CIN_TP_DarkVolunteer_pt1_03="Можете починати."
CIN_TP_DarkVolunteer_pt1_04="Шеф. Центр."
CIN_TP_DarkVolunteer_pt1_05="\"Зал тiней\" завершила аналiз ДНК Аватара. Ми виявили генетичну послiдовнiсть, необхiдну для проходу через псi-ворота."
CIN_TP_DarkVolunteer_pt1_05a="Чудово. Тепер ми можемо остаточно поставити хрест на проектi \"Аватар\"."
CIN_TP_DarkVolunteer_pt1_06="Однак ворота вимагають не просто передачi генетичних даних."
CIN_TP_DarkVolunteer_pt1_07="Гени повиннi бути частиною живого органiзму. Ключ працюватиме тiльки в парi з сигналом."
CIN_TP_DarkVolunteer_pt1_07a="Ключ працюватиме тiльки у зв'язцi з сигналом."
CIN_TP_DarkVolunteer_pt1_08="У нас нема часу на пошуки ще одного зразка, не кажучи вже про його захоплення."
CIN_TP_DarkVolunteer_pt1_09="Нi. З цим ми самi справимось."
CIN_TP_DarkVolunteer_pt1_10="Ви серйозно?"
CIN_TP_DarkVolunteer_pt1_11="Цiлком. Наш зразок вже не вiдновити, але вiн забезпечив нас генетичною схемою."
CIN_TP_DarkVolunteer_pt1_12="У нас в наявностi чистий шаблон \"Аватара\" з виробничого комплексу. Разом з генетичним матерiалом з секретного мiсця ми зможемо самi вiдтворити процедуру."
CIN_TP_DarkVolunteer_pt1_13="I в чому заковика?"
CIN_TP_DarkVolunteer_pt1_14="Ах так. Без свiдомостi Старiйшин Аватар залишиться таким же неживим, як i той, що перед нами. Я можу виростити тiло, але не свiдомiсть, щоб ним керувати."
CIN_TP_DarkVolunteer_pt1_15="Але це можу зробити я. Ми можемо контролювати \"Аватар\" за допомогою псi-мережi."
CIN_TP_DarkVolunteer_pt1_16="Тобто ви хочете взяти одну з цих штук... пiд дистанцiйний контроль."
CIN_TP_DarkVolunteer_pt1_17="Не зовсiм. I вже точно не я."
CIN_TP_DarkVolunteer_pt1_18="Пряме пiдключення в цю мережу непiдготовлену нервову систему призведе до серйозного, можливо, навiть летального, травмування. Поки що ми у курсi лише про одну людину, яка пережила подiбне."
CIN_TP_DarkVolunteer_pt1_19="Але це ж зовсiм iнша справа. Стазис-костюм…"
CIN_TP_DarkVolunteer_pt1_20="Забезпечував iдеальне пiдключення i був пiдiгнаний пiд вашi бiологiчнi данi, шеф. Тiльки у вас можуть бути хоч якiсь шанси витримати цей зв'язок, шеф."
CIN_TP_DarkVolunteer_pt1_21="\"Хоч якiсь шанси\" - це поганий варiант, докторе."
CIN_TP_DarkVolunteer_pt1_22="Але це все, що я можу запропонувати. Це наш останнiй варiант перетнути iнопланетний портал."
CIN_TP_DarkVolunteer_pt1_23="Перш нiж ми вломимося прямо до ворога через вхiднi дверi, нам потрiбно розробити план дiй."
CIN_TP_DarkVolunteer_pt1_24="Тож у вас наявний час все обдумати, шеф."


CIN_TP_PreFinalMission_01="Екстрене повiдомлення по зашифрованому каналу, сер."
CIN_TP_PreFinalMission_02="На екран."
CIN_TP_PreFinalMission_03="Сер, його передають мережевою вежi \"Адвента\"."
CIN_TP_PreFinalMission_04="Виконуй. Вiн зараз сильно ризикуватиме, виходячи на зв'язок."
CIN_TP_PreFinalMission_05="Вiтаю. Я захоплююся вами i вашою командою. Вашi зусилля щодо вiдновлення Опору i розслiдування проекту \"Аватар\" вражають. Шкода, у мене нема для вас iнших гарних новин."
CIN_TP_PreFinalMission_06="А вони у нього бувають?"
CIN_TP_PreFinalMission_07="\"Адвент\" не змиреться iз загибеллю одного зi Старiйшин. У вiдповiдь вони кинули всi власнi сили на завершення проекту \"Аватар\" i приступили до здiйснення плану, метаю якого негайне знищення всiх неiстотних представникiв людства."
CIN_TP_PreFinalMission_08="Найближчим часом Спiкер \"Адвента\" оголосить про прорив у генних терапiях - винайдення лiк вiд усiх хвороб. Мiльярди потягнуться до клiнiк по всьому земнiй кулi i вже не вийдуть з них."
CIN_TP_PreFinalMission_09="По власних каналах я змiг отримати тактичнi данi та коди доступу до вежi сигналу \"Адвента\". Саме через вежу вестиметься пряме мовлення. Через мережу \"Адвента\" Звернення Спiкера будуть слухати по всьому свiту."
CIN_TP_PreFinalMission_10="Ми можемо використати цю зарозумiлiсть проти них самих."
CIN_TP_PreFinalMission_11="Я надсилаю вам iнформацiю, яка дозволить доктору Тайгану i головному iнженеру Шеню взяти пiд контроль мовлення i завдати удару по всiй мережi."
CIN_TP_PreFinalMission_12="Сподiваюся, ця диверсiя внесе сум'яття в ряди противника i значно пiдвищить шанси на успiх на вашу вирiшальну атаку. Але я хочу попросити ще про одне."
CIN_TP_PreFinalMission_13="Зберiть всю iнформацiю. Донесiть це до людей. Розкажiть про все, що вiдбулось. Поки ще залишились тi, що можуть слухати."
CIN_TP_PreFinalMission_14="Схоже, часу у нас не залишилося."
CIN_TP_PreFinalMission_15="Удачi вам."

CIN_TP_BroadcastTruth_01="\"Пiдбурювач\" перетнув периметр, сер. Опiр мiнiмальний."
CIN_TP_BroadcastTruth_02="Чудова робота, докторе..."
CIN_TP_BroadcastTruth_03="Так, схоже, зворотний зв'язок мав очiкуваний ефект."
CIN_TP_BroadcastTruth_04="Шень, який статус?"
CIN_TP_BroadcastTruth_05="\"Адвент\" запевнив нас: це вiдкриття буде негайно доступне всьому населенню."
CIN_TP_BroadcastTruth_06="А тепер у прямому ефiрi Спiкер..."
CIN_TP_BroadcastTruth_07="Любi друзi! Ось вже двадцять рокiв ми всьою душею вiримо в \"Адвент\" i Старiйшин, тому що прагнемо до свiтлого майбутнього. Сьогоднi наша вiра буде винагороджена."
CIN_TP_BroadcastTruth_08="Миротворчi сили \"Адвента\" преподнесуть величезний дар Старiйшин людям по всьому земнiй кулi."
CIN_TP_BroadcastTruth_09="Це революцiйна генна терапiя. Зникнення всiх хвороб. Кiнець болю i страждань. Настав свiтанок та нова ера. Для всiх нас. Сьогоднi."
CIN_TP_BroadcastTruth_10="Справдi, людство займе гiдне мiсце серед iнших рас у Всесвiтi."

CIN_TP_DarkVolunteer_pt2_01="Готово. Цей матерiал мiстить усi наявнi у нас залишки ДНК Старiйшин. Другого шансу не буде."
CIN_TP_DarkVolunteer_pt2_02="Остаточне пiдключення встановлено. Живлення в нормi. Перевiримо ще раз буфер..."
CIN_TP_DarkVolunteer_pt2_03="Шень, ви вже сто разiв це робили. Спокiйнiше."
CIN_TP_DarkVolunteer_pt2_04="Ми готовi."
CIN_TP_DarkVolunteer_pt2_05="Синтез практично завершено."
CIN_TP_DarkVolunteer_pt2_06="Зараз Лiлi!"
CIN_TP_DarkVolunteer_pt2_07="Починаю пiдключення."
CIN_TP_DarkVolunteer_pt2_08="Задайте ворогу жару, шеф."
CIN_TP_DarkVolunteer_pt2_09="Ворота пiдготовленi, сер."
CIN_TP_DarkVolunteer_pt2_10="Починайте передачу. Отже, друзi. Свiт прокинувся вiд сну."
CIN_TP_DarkVolunteer_pt2_11="I тепер усiм вiдома правда."
CIN_TP_DarkVolunteer_pt2_12="\"Адвент\" - це брехня. Його час минув. Ми почали повномасштабну вiйну."
CIN_TP_DarkVolunteer_pt2_13="У той час як прибульцi захоплюють наш свiт, ми атакуватимемо ворожий свiт."
CIN_TP_DarkVolunteer_pt2_14="Це буде непросто."
CIN_TP_DarkVolunteer_pt2_15="Але вам це не вперше."
CIN_TP_DarkVolunteer_pt2_16="Ви зробили все необхiдне. Ви жодного разу не здригнулися."

CIN_TP_DarkVolunteer_pt2b_01="Ви - XCOM. I ви покладете цьому кiнець! Людство вiрить у нас. Удачi, шеф."

CIN_Victory_01="Шень, скажи менi, що у тебе в наявностi План Б."
CIN_Victory_02="Швидко впоралися… Чудова робота."
CIN_Victory_03="У мене тут все чисто. Такого просто не може бути. Якщо тiльки…"
CIN_Victory_04="Шеф, не знаю, що ви робите, але це спрацювало. Тiльки переконайтеся, що вам вистачить палива на зворотний шлях."
CIN_Victory_05="Шеф! Ви в порядку? Ми щойно втратили зв'язок з..."
CIN_Victory_06="Зрадник!"
CIN_Victory_07="Докторе, що тут робиться?"
CIN_Victory_08="Це Старiйшини! Вони забивають наш канал зв'язку… придушують свiдомiсть шефа!"
CIN_Victory_09="Тодi розривай пiдключення!"
CIN_Victory_10="Зробивши це, наявний ризик повного перевантаження."
CIN_Victory_11="Ми повернемо втрачене. Ми знову будемо одним цiлим."
CIN_Victory_12="Нi!"
CIN_Victory_13="Ваша перемога стане кiнцем для всiх iнших."
CIN_Victory_14="Це буде переслiдувати вас, як це було з нами."
CIN_Victory_15="Ви не готовi."
CIN_Victory_16="Ми повиннi перемогти."
CIN_Victory_17="Показники життя стабiлiзуються. Синаптична активнiсть приходить у норму."
CIN_Victory_18="Одна з трансмерних псi-мереж не активна."
CIN_Victory_19="Мiсiя виконана, шеф."
CIN_Victory_20="Мережа Звiльнення мовить на всiх частотах. \"Адвент\" вiдходить у всiх напрямках…"
CIN_Victory_21="У мiських центрах тривають запеклi битви, в той час як сили \"Адвента\" намагаються перегрупуватися…"
CIN_Victory_22="Ми ледве можемо прийняти потоки бiженцiв - люди покидають мiськi центри, контрольованi \"Адвентом\"."
CIN_Victory_23="Комендантська година все ще в силi, поки адмiнiстрацiя зайнята питанням, як вирiшити поточну кризу."
CIN_Victory_24="Усiм, хто знаходиться в окупованих зонах: не здавайте свою позицiю, продовжуйте боротися. Обiцяю вам, допомога вже на пiдходi."

CIN_GameOver_01="Спiвгромадяни! Я звертаюся до вас зi сльозами на очах. Скiльки життiв було втрачено, скiльки тягарiв перенесено за час боротьби з тими, хто бажав зруйнувати нашу велику коалiцiю? Сьогоднi всьому цьому покладено край."
CIN_GameOver_02="XCOM припинив iснування."
CIN_GameOver_03="Миротворцi \"Адвента\" зрiвняли iз землею останнiй оплот противника, i з ним нарештi вiдходять у минуле останнi пережитки старого свiту."
CIN_GameOver_04="Дякую вам за вашу пiдтримку. Подякуймо i Старiйшинам за те, що вони не залишали нас у цей нелегкий час."
CIN_GameOver_05="Хай живе \"Адвент\"! Хай живуть Старiйшини!"

CIN_Autopsy_Advent_01="Я впевнений, що, знаючи про мiй небагатий хiрургiчний досвiд, екiпаж може припустити, нiби я вiдточую власнi навички на \"Адвентi\", перш нiж зайнятися нашими пораненими. На перший погляд солдат \"Адвента\" може здатися звичайною людиною. Однак прибульцi приховали найбiльш помiтну вiдмiннiсть вiд зовнiшностi людей за допомогою спецiально розробленого шолома."
CIN_Autopsy_AdventCaptain_01="Офiцери \"Адвента\" схожi зi звичайними солдатами \"Адвента\" - або навiть iдентичнi таким, - якщо говорити про силу i спритнiсть. Однак у них помiчена бiльш розвинена розумова дiяльнiсть: офiцери здатнi вiддавати тактичнi команди пiдлеглим."
CIN_Autopsy_AdventMec_01="Цi роботи, розробленi \"Адвентом\" на базi iнопланетних технологiй, здатнi дiяти повнiстю автономно, обираючи i атакуючи цiлi без зовнiшнього управлiння. Хоча завдання з первинного аналiзу випало менi, я дуже сподiваюся на участь Шень, оскiльки знання Шень у робототехнiцi значно обширнiшi за те, що знаю я."
CIN_Autopsy_AdventShieldBearer_01="Будучи творiнням генних модифiкацiй з акцентом на iмiтацiю будови людини, фiзично щитоносцi \"Адвента\" схожi на iнших солдат. А унiкальнi здiбностi походять в основному вiд вiдмiнностей в спорядженнi та бронi. Я не сумнiваюся, що Шень було б цiкаво у цьому покопатися."
CIN_Autopsy_AdventStunLancer_01="Карателi \"Адвента\", очевидно, призначенi для виконання миротворчих функцiй у мiстах серед цивiльного населення. Однак, незважаючи на те, що в них в екiпiрування входить нелетальна зброя, ми отримали повiдомлення про збiльшення випадкiв агресивностi серед цього виду вiйськ."
CIN_Autopsy_AdventTurret_01="Турелi, якi \"Адвент\" ставить на власних спорудах i блокпостах, повнiстю автоматизованi, як i iншi механiзованi сили противника. Бiльшу частину часу, ймовiрно, довелося витратити на розробку оптичних сенсорiв i системи прицiлювання. Припущу, що Шень буде цiкаво розiбрати i детально це вивчити."
CIN_Autopsy_Andromedon_01="Як спочатку i припускала Шень, це створiння дiйсно замкнене всерединi скафандра. На жаль для наших солдатiв, скафандр сам по собi становить чималу небезпеку незалежно вiд стану оператора, що стало для нас невтiшним сюрпризом в однiй з бойових операцiй."
CIN_Autopsy_Archon_01="Тут у нас глибокий гiбрид бiоматерiалу прибульцiв з механiчними системами. \"Архонта\" можна вiдрiзнити незвичайним для прибульцiв витонченим зовнiшнiм виглядом. Припущу, що його зовнiшнiсть призначена створювати командну атмосферу, а сама особа призначалася для того, щоб вести в бiй iншi сили прибульцiв."
CIN_Autopsy_Berserker_01="Це жахливе створiння, вже досить давно прозване \"берсерком\", наявна певна спорiдненiсть з iншими вiдомими нам видами мутонiв. По якiйсь причинi цей вид унiкальний тим, що повнiстю занурений у стан, який можна було б назвати слiпою люттю i жагою битви, яку ми ще не спостерiгали."
CIN_Autopsy_Chryssalid_01="Свою назву крiсалiд отримав, швидше за все, вiд початкових теорiй щодо його незвичайного методу розмноження. Ранiше ходили чутки про зомбi, що стало побiчним продуктом розвитку крiсалiда; в даний час ми змушенi мати справу з новим, але не менш моторошним способом розмноження цих iстот."
CIN_Autopsy_Faceless_01="Менi не вистачить слiв, щоб описати, скiльки проблем нам створило це створiння, iменоване серед бiйцiв \"безликим\". Пiсля загибелi його безформена структура, що включала в себе податливий, пластичний зовнiшнiй шар, який з часом втратиться, випускаючи рiзкий запах i з часом робиться сильнiшим."
CIN_Autopsy_Gatekeeper_01="Ця особа, що отримала назву \"Хранитель\", оскiльки була спочатку зустрiнута в безпосереднiй близькостi вiд псi-ворiт, у Хранителя наявнi значнi псiонiчнi здiбностi. Подiбно до iнших бiомеханiчних створiнь прибульцiв, вiн змусить нас повозитися, перш нiж ми зможемо розiбратися в його системах."
CIN_Autopsy_Muton_01="Старший офiцер зв'язку Бредфорд особисто пiдтвердив, що так званi \"мутони\" - масивнi iстоти i колись вони були ще навiть бiльшими, нiж наявний у нашому розпорядженнi зразок. Труп все ще досить теплий, що, не приховую, мене захвилювало."
CIN_Autopsy_Sectoid_01="Менi самому не доводилося стикатися з подiбним, але численнi свiдки стверджують, що у вторгненнi брали участь менш великi i лякаючi особи сектоiдiв. Однак тепер нашi вiйська вже звикли до нового вигляду головастикiв, що явно результ генетичних манiпуляцiй."
CIN_Autopsy_Sectopod_01="Як менi розповiли, назву \"Сектопод\" цей великий робот отримав вiд наших солдатiв, якi припустили, що всерединi знаходиться пiлот-сектоiд. Однак при детальному розглядi з'ясувалося, що це не так. Сектопод, подiбно до iнших роботизованих вiйськ \"Адвента\", якi напевно розробленi на його основi, повнiстю автономний у бою."
CIN_Autopsy_Viper_01="Припускаю, менi слiд було б вже звикнути до схрещування генетичного матерiалу людей i прибульцiв, але, змушений визнати, ця рептилiя мiстить чiткi людськi риси, якi менi на диво непривабливi. Матерiали епохи вторгнення згадують рiзних плазунiв, однак нiчого настiльки явного ранiше не спостерiгалося."

CIN_WeaponIntro_Beam_01="Прибульцi не зрадiють, побачивши, що у нас теж в наявностi енергетична зброя."
CIN_WeaponIntro_Magnetic_01="Ця магнiтна зброя схожа на електро магнiтну зброю раннiх прототипiв. Вона робить пострiли снарядами з надвисокими швидкостями."

CIN_XP_PreIntro_01="Пiдключаюсь у трансляцiю."
CIN_XP_PreIntro_02="Ми всерединi..."
CIN_XP_PreIntro_03="але я не знаю, надовго чи нi."
CIN_XP_PreIntro_04="Ви це бачите?"
CIN_XP_PreIntro_05="Тут занадто багато охоронцiв навiть за мiрками \"Адвента\"."
CIN_XP_PreIntro_06="Це не проста клiнiка генних терапiй."
CIN_XP_PreIntro_07="Вони говорили правду."
CIN_XP_PreIntro_08="Або просто заманюють нас у пастку."
CIN_XP_PreIntro_09="Занадто очевидна пастка."
CIN_XP_PreIntro_10="Щоб пробитися всередину, нам знадобиться цiла армiя."
CIN_XP_PreIntro_11="У мене появилась краща iдея."
CIN_XP_PreIntro_12="Бродяга..."
CIN_XP_PreIntro_13="говорить Центр."
CIN_XP_PreIntro_14="Приступайте."
CIN_XP_PreIntro_15="\"Адвент\" пам'ятайте: комендантська година введена, щоб покращити вашу безпеку."
CIN_XP_PreIntro_16="Особи без дiючого пропуску повиннi негайно звернутися до найближчого миротворця \"Адвента\" за допомогою."
CIN_XP_PreIntro_17="\"Адвент\" пам'ятайте: комендантська година введена, щоб покращити вашу безпеку."
CIN_XP_PreIntro_18="Особи без дiючого пропуску повиннi негайно звернутися до найближчого миротворця \"Адвента\" за допомогою."
CIN_XP_PreIntro_19="...невiрне калiбрування. Ймовiрнiсть того, що пiддослiдний досi у свiдомостi, мiзерно мала."
CIN_XP_PreIntro_20="Звичайно, ми в курсi, наскiльки ця робота важлива для успiху проекту \"Аватар\"! Але ви так зрушили термiни, що помилки просто неминучi!"
CIN_XP_PreIntro_21="Воз Мортан. Натал!"
CIN_XP_PreIntro_22="Ми не виннi!"
CIN_XP_PreIntro_23="Етен бетал!"
CIN_XP_PreIntro_24="Благаю!"
CIN_XP_PreIntro_25="У цьому нема необхiдностi! Я зроблю все, що ви скажете, менi просто потрiбно трохи бiльше часу..."
CIN_XP_PreIntro_26="Ви щось... сказали?"
CIN_XP_PreIntro_27="Ви один з тих..."
CIN_XP_PreIntro_28="Благаю, зрозумiйте. У мене не було вибору..."
CIN_XP_PreIntro_29="Бродяга, доповiдайте."
CIN_XP_PreIntro_30="Отже... Ви все-таки справжнi."
CIN_XP_PreIntro_31="\"Месник\", говорить Бродяга. У мене наявне вiзуальне пiдтвердження."
CIN_XP_PreIntro_32="Ви впевненi?"
CIN_XP_PreIntro_33="Женцi завжди впевненi."
CIN_XP_PreIntro_34="Повiру на слово. Замiтайте слiди i забирайтесь звiдти. Ворогу не можна знати про наш вiзит. Принаймнi, поки що."
CIN_XP_PreIntro_35="Так точно. Тепер вiйна почнеться насправдi."

CIN_XP_LA_SetUp_01="Ти занадто довiрливий, Джон."
CIN_XP_LA_SetUp_02="Заступники - це \"Адвент\"."
CIN_XP_LA_SetUp_03="\"Адвент\" - це вороги."
CIN_XP_LA_SetUp_04="Вороги - це корм."
CIN_XP_LA_SetUp_05="Постарайся не говорити ворогу про це пiд час зустрiчi, Вовк."
CIN_XP_LA_SetUp_06="Ви ща встали на захист цих осiб? Пiсля всього, що ми натерпiлися вiд них за цi роки?"
CIN_XP_LA_SetUp_07="Я не збираюся пити з ними на брудершафт, але вони виконали свою частину угоди. А ти?"
CIN_XP_LA_SetUp_08="Скоро будеш знати. Кiнець зв'язку."
CIN_XP_LA_SetUp_09="Думаю, вони все-таки прийдуть."
CIN_XP_LA_SetUp_10="Шеф, це був Константин Волков, для друзiв просто \"Вовк\". Вiн i його Женцi - одна з головних причин, з яких ви бiльше не в полонi."
CIN_XP_LA_SetUp_11="Вовк iнодi рiзкуватий, але слiв на вiтер вiн не кине."
CIN_XP_LA_SetUp_12="Вiн очолив одну з трьох груп опору, якi дiють незалежно вiд нас i представляють реальну загрозу планам \"Адвента\"."
CIN_XP_LA_SetUp_13="Якщо зiбрати цi групи разом, вийде значна сила. На жаль, вони ненавидять один одного,"
CIN_XP_LA_SetUp_14="але незважаючи на це, ми зумiли домогтися певних успiхiв..."
CIN_XP_LA_SetUp_15="Знайшли вас Женцi Вовка, але вони дiяли за наводкою групи перебiжчикiв з \"Адвента\", також вiдомих як Заступники."
CIN_XP_LA_SetUp_16="Беручи до уваги те, хто вони такi, нiхто не чикатиме цих осiб з розпростертими обiймами... Але якби не вони, ви б тут не стояли."
CIN_XP_LA_SetUp_17="I Женцi, i Заступники погодилися призупинити ворожнечу, якщо ви станете посередником."
CIN_XP_LA_SetUp_18="Один одному вони не довiряють, тому переговори пройдуть на нейтральнiй мiсцевостi."
CIN_XP_LA_SetUp_19="Але ми все одно повиннi бути напоготовi, щоб не ризикувати."
CIN_XP_LA_SetUp_20="У нас мало даних про це мiсце, i ми майже перехопили дивнi радiоповiдомлення. Не кажучи вже про те, що сьогоднi ми здiйснили спробу покласти край десятирiчнiй ворожнечi."
CIN_XP_LA_SetUp_21="Я пропоную як слiд укомплектувати наших бiйцiв перед прибуттям на мiсце зустрiчi, шеф. Удачi."

X2_XP_03_LA_Skirmisher_Reveal_01="Схоже, у нас ускладнення - мiсце зустрiчi може бути пiд загрозою. Будьте пильнi i постарайтеся..."
X2_XP_03_LA_Skirmisher_Reveal_02="Контакт! Лягай!"
X2_XP_03_LA_Skirmisher_Reveal_03="Тут проблема серйознiше..."
X2_XP_03_LA_Skirmisher_Reveal_04="Схоже, ми знайшли нашу людину - вiрнiше, зв'язкового."
X2_XP_03_LA_Skirmisher_Reveal_05="Краксад!"
X2_XP_03_LA_Skirmisher_Reveal_06="...Марионетка \"Адвента\"."
X2_XP_03_LA_Skirmisher_Reveal_07="Вокс Тала фо Тен!"
X2_XP_03_LA_Skirmisher_Reveal_08="Вони були вiдправленi сюди з наказом знайти i знищити \"драк-тен\" - тобто \"Бродяг\". Мiсце зустрiчi поки пiд контролем."
X2_XP_03_LA_Skirmisher_Reveal_09="Вона не пiдкориться волi фальшивих богiв. Я готовий пiти на все, щоб мiй народ став таким же вiльним. Навiть на переговори з Женцями."
X2_XP_03_LA_Skirmisher_Reveal_10="Нам пора."

X2_XP_04_LA_Reaper_Reveal_01="Висувайтеся в першу точку. \"Пiдбурювач\" з другим загоном вiдправиться у наступну."
X2_XP_04_LA_Reaper_Reveal_02="У зонi перед вами виявленi бiологiчнi сигнали."
X2_XP_04_LA_Reaper_Reveal_03="Тодi, я думаю, ми у правильному мiсцi. Зрозумiло. Не зiвайте там: те, що мiсто покинуте, ще не значить, що воно пусте."
X2_XP_04_LA_Reaper_Reveal_04="Якщо ви голоднi, то у нас в наявностi ще."
X2_XP_04_LA_Reaper_Reveal_05="Вiдмiнна реакцiя, але вам нiчого не загрожувало."
X2_XP_04_LA_Reaper_Reveal_06="Опустiть зброю. Ми всi тут друзi."
X2_XP_04_LA_Reaper_Reveal_07="Ви не можете уявити, як ретельно стережеться це мiсце."
X2_XP_04_LA_Reaper_Reveal_08="Залишилося зрозумiти, якщо те ж саме можна сказати про цих ваших Заступникiв."
X2_XP_04_LA_Reaper_Reveal_09="Ваша присутнiсть дещо змусила цих осiб нервувати. Не будемо втрачати часу, про табiр подбають нашi люди. Йдемо."

CIN_XP_05_LA_RendezvousAssassin_01="Ми вийшли на мiсце зустрiчi. Давайте жити дружно, хлопцi."
CIN_XP_05_LA_RendezvousAssassin_02="Ну i ну... Найсуворiший з капiтанiв \"Адвента\" вирiшив покаятися у власних злочинах."
CIN_XP_05_LA_RendezvousAssassin_03="Я вже не те створiння, яким був ранiше. Тепер я вiльний."
CIN_XP_05_LA_RendezvousAssassin_04="Не можна змiнити свою натуру, просто знявши шолом. Женцi нiчого не забувають, старiйшина Краксад."
CIN_XP_05_LA_RendezvousAssassin_05="<Ричить>"
CIN_XP_05_LA_RendezvousAssassin_06="Завжди до ваших послуг."
CIN_XP_05_LA_RendezvousAssassin_07="Вибiр у вас простий: або спiвпрацювати i прогнати Старiйшин з планети, або вчепитися один одному в горлянки. Вирiшуйте."
CIN_XP_05_LA_RendezvousAssassin_08="Про що ти мислиш, чорт тебе забирай?"
CIN_XP_05_LA_RendezvousAssassin_09="Нiхто ще не робив нiчого подiбного. Нiхто не зробить цього в майбутньому."
CIN_XP_05_LA_RendezvousAssassin_10="Це ще що за гидота?!"
CIN_XP_05_LA_RendezvousAssassin_11="Вокс Прима. Убивця на службi Старiйшин. Безжальна смерть, яка гониться за нашим народ. М'ясник звiльненого \"Адвента\"."
CIN_XP_05_LA_RendezvousAssassin_12="Нам доводилося мати справу з подiбними Обраними. Вони безсмертнi, прокляття \"Адвента\" на нашi голови."
CIN_XP_05_LA_RendezvousAssassin_13="Ми повиннi спiвпрацювати як одне цiле, якщо хочемо здобути перемогу."
CIN_XP_05_LA_RendezvousAssassin_14="Ви можете спробувати."

CIN_XP_ChosenCallToAction_01="Як це було б просто..."
CIN_XP_ChosenCallToAction_02="Вiтаю тебе, сестро."
CIN_XP_ChosenCallToAction_03="Нечестивцi."
CIN_XP_ChosenCallToAction_04="Тримайте себе в руках,"
CIN_XP_ChosenCallToAction_05="або менi доведеться втрутитися."
CIN_XP_ChosenCallToAction_06="Нi. Нас 3, i ми знову разом. Щось повинно було змiнитися."
CIN_XP_ChosenCallToAction_07="Я погоджуся. Поле бою стало iншим. Ми знову потрiбнi нашим володарям."
CIN_XP_ChosenCallToAction_08="Менi здалось, що вони наляканi."
CIN_XP_ChosenCallToAction_09="Ти посмiв осквернити це мiсце використовуючи свiй поганий язик?"
CIN_XP_ChosenCallToAction_10="Так... Смiю."
CIN_XP_ChosenCallToAction_11="Дiти нашi."
CIN_XP_ChosenCallToAction_12="Кожен з вас був надiлений нашою силою i одягнений мудрiстю."
CIN_XP_ChosenCallToAction_13="Ми обдарували вас щедрiше за iнших наших творiнь."
CIN_XP_ChosenCallToAction_14="Ваше завдання було простим."
CIN_XP_ChosenCallToAction_15="Пiдкорити тих, хто намагався зруйнувати нашi плани."
CIN_XP_ChosenCallToAction_16="Ми були задоволенi вами."
CIN_XP_ChosenCallToAction_17="До сьогоднiшнього дня..."
CIN_XP_ChosenCallToAction_18="Сьогоднi у нас вкрали найбiльшу цiннiсть, але найкращi з наших захисникiв не змогли цього запобiгти."
CIN_XP_ChosenCallToAction_19="Ми розчарованi."
CIN_XP_ChosenCallToAction_20="Ми вважали вас найкращими."
CIN_XP_ChosenCallToAction_21="Високомернiсть. Непокора. Ти занадто довго пробув серед людей. Тобi у серце проникла скверна. Ми можемо це виправити."
CIN_XP_ChosenCallToAction_22="Можливо... ти також зможеш... знайти спокуту."
CIN_XP_ChosenCallToAction_23="Можливо, ви все ще зможете знайти спокуту."
CIN_XP_ChosenCallToAction_24="Скоро вас чекатиме нова битва. Наш час у цьому свiтi вот вот добiжить кiнця, але ми не залишимо його на волю долi пiсля нашого вiдбуття."
CIN_XP_ChosenCallToAction_25="Один з вас готовий стати володарем цього свiту."
CIN_XP_ChosenCallToAction_26="Один з вас... гiдний на цю нагороду."
CIN_XP_ChosenCallToAction_27="Повернiть нам втрачене. Здолайте всiх, хто задумав здiйснити опiр нашiй волi. Нагорода тому, хто зробить це, буде воiстину щедрою."
CIN_XP_ChosenCallToAction_28="Iншi ж..."
CIN_XP_ChosenCallToAction_29="Ви обранi. Не пiдведiть нас..."
CIN_XP_ChosenCallToAction_30="Йдiть же!"

CIN_XP_Stronghold_AssassinDeath_01="Ви гiдно билися, XCOM. Сподiваюся, у вас вистачить сил, щоб вiдбити свiй свiт."

CIN_XP_Stronghold_HunterDeath_01="Повинен визнати, цього я не очiкував. Так ось що значить боятися."
CIN_XP_Stronghold_HunterDeath_02="Це... не в мому стилi."

CIN_XP_Stronghold_WarlockDeath_01="Нарештi... Я чую голоси... ясно i чiтко."
CIN_XP_Stronghold_WarlockDeath_02="Вони... Вони вже тут."
CIN_XP_Stronghold_WarlockDeath_03="Вони всюди!"
CIN_XP_Stronghold_WarlockDeath_04="Вони йдуть за мною..."

CIN_XP_WrapUp_Reaper_01="Що далi?"
CIN_XP_WrapUp_Reaper_02="Нарештi ми вдома."

CIN_XP_WrapUp_Templar_01="Пiсля вiдключення псi-мережi заклик став ще сильнiшим."
CIN_XP_WrapUp_Templar_02="Збирайте всiх. Часу не багато."
CIN_XP_WrapUp_Templar_03="Ми виграли цю битву..."
CIN_XP_WrapUp_Templar_04="Тепер вiйна почнеться насправдi."

CIN_XP_WrapUp_Skirmisher_01="Ласкаво просимо додому, брати i сестри."

X2_XP_28_LostEvac_01="До нас ось-ось збiжиться вся зграя. Довго утримувати позицiю ми не зможемо."
X2_XP_28_LostEvac_02="\"Месник\", говорить Бродяга. Чорт вас забирай, де евакуацiя?"
X2_XP_28_LostEvac_03="Нижче менi не опуститися."
X2_XP_28_LostEvac_04="Йдiть!"
X2_XP_28_LostEvac_05="Помирати сьогоднi не входить у нашi плани."
X2_XP_28_LostEvac_06="Я пiду слiдом."
X2_XP_28_LostEvac_07="Вокс талла фо тен!"
X2_XP_28_LostEvac_08="Прийшов час повернутися додому, зрадник."
X2_XP_28_LostEvac_09="Нi!"

X2_XP_27_Big_Bang_01="Це не звичайний патруль, це цiла армiя."
X2_XP_27_Big_Bang_02="Так. У нас нема часу з нею битися."
X2_XP_27_Big_Bang_03="Всi назад!"

CIN_XP_Stronghold_Assassin_01="Нарештi справжня битва. XCOM, у вас наявний привiд пишатися собою. Ви заслужили гiдну смерть."

CIN_XP_Stronghold_Warlock_01="Якби ви пiзнали всю правду, всю мiць, доступну менi, то впали б передi мною на колiна."
CIN_XP_Stronghold_Warlock_02="Шкода! Доведеться вам показати."

CIN_XP_Stronghold_Hunter_01="Вас тут не повинно бути. Ви взагалi не повиннi були розкусити наш фокус. Ви повнi сюрпризiв!"
CIN_XP_Stronghold_Hunter_02="Скоро будете повнi дiрок."

CIN_XP_AvengerAssault_Assassin_01="З нашого боку все гаразд. Усi системи працюють у штатному режимi. Можна подумати, що наш сигнал просто вiдскочив назад до нас."
CIN_XP_AvengerAssault_Assassin_02="Порушено периметр!"
CIN_XP_AvengerAssault_Assassin_03="Я шукаю мiсце прориву. Майже знайшла... Ось воно!"
CIN_XP_AvengerAssault_Assassin_04="Це одна з тих тварюк..."
CIN_XP_AvengerAssault_Assassin_05="Це не на добро."
CIN_XP_AvengerAssault_Assassin_06="Ви недооцiнювали мене i ранiше."
CIN_XP_AvengerAssault_Assassin_07="Я попереджала, що прийду за вами, але ви навiть не спромоглися пiдготуватися."
CIN_XP_AvengerAssault_Assassin_08="Я... розчарована."
CIN_XP_AvengerAssault_Assassin_09="Приступимо?"
CIN_XP_AvengerAssault_Assassin_10="Визначте його мiсцезнаходження. Швидше!"
CIN_XP_AvengerAssault_Assassin_11="Готово. Але тобi це не буде до вподоби..."
CIN_XP_AvengerAssault_Assassin_12="Я не знаю, звiдки у них ця гармата, але вони явно б'ють по критично важливим системам корабля!"
CIN_XP_AvengerAssault_Assassin_13="Ще кiлькох попадань ми не переживемо!"
CIN_XP_AvengerAssault_Assassin_14="I не будемо. Шеф, ми повиннi вивести цю зброю з ладу, поки не пiзно."
CIN_XP_AvengerAssault_Assassin_15="Нашi бiйцi готовi дiяти за вашим командуванням."

CIN_XP_AvengerAssault_Hunter_01="З нашого боку все гаразд. Усi системи працюють у штатному режимi. Можна подумати, що наш сигнал просто вiдскочив назад до нас."
CIN_XP_AvengerAssault_Hunter_02="Порушено периметр!"
CIN_XP_AvengerAssault_Hunter_03="Я шукаю мiсце прориву. Майже знайшла... Ось воно!"
CIN_XP_AvengerAssault_Hunter_04="Це одна з тих тварюк..."
CIN_XP_AvengerAssault_Hunter_05="Це не на добро."
CIN_XP_AvengerAssault_Hunter_06="Так ось вiн який, \"Месник\". Значно скромнiший, нiж я собi уявляв."
CIN_XP_AvengerAssault_Hunter_07="За чутками, вiн повинен бути в десять разiв бiльший."
CIN_XP_AvengerAssault_Hunter_08="Добратися сюди було не так-то легко. Ну гаразд."
CIN_XP_AvengerAssault_Hunter_09="Визначте його мiсцезнаходження. Швидше!"
CIN_XP_AvengerAssault_Hunter_10="Готово. Але тобi це не буде до вподоби..."
CIN_XP_AvengerAssault_Hunter_11="Я не знаю, звiдки у них ця гармата, але вони явно б'ють по критично важливим системам корабля!"
CIN_XP_AvengerAssault_Hunter_12="Ще кiлькох попадань ми не переживемо!"
CIN_XP_AvengerAssault_Hunter_13="I не будемо. Шеф, ми повиннi вивести цю зброю з ладу, поки не пiзно."
CIN_XP_AvengerAssault_Hunter_14="Нашi бiйцi готовi дiяти за вашим командуванням."

CIN_XP_AvengerAssault_Warlock_01="З нашого боку все гаразд. Усi системи працюють у штатному режимi. Можна подумати, що наш сигнал просто вiдскочив назад до нас."
CIN_XP_AvengerAssault_Warlock_02="Порушено периметр!"
CIN_XP_AvengerAssault_Warlock_03="Я шукаю мiсце прориву. Майже знайшла... Ось воно!"
CIN_XP_AvengerAssault_Warlock_04="Це одна з тих тварюк..."
CIN_XP_AvengerAssault_Warlock_05="Це не на добро."
CIN_XP_AvengerAssault_Warlock_06="Залиште це нiкчемне пристанище i вiддайтеся на милiсть Старiйшин!"
CIN_XP_AvengerAssault_Warlock_07="Тiльки мiць Старiйшин може врятувати цей свiт вiд загибелi!"
CIN_XP_AvengerAssault_Warlock_08="Прийдiть i ви будете врятованi!"
CIN_XP_AvengerAssault_Warlock_09="Визначте його мiсцезнаходження. Швидше!"
CIN_XP_AvengerAssault_Warlock_10="Готово. Але тобi це не буде до вподоби..."
CIN_XP_AvengerAssault_Warlock_11="Я не знаю, звiдки у них ця гармата, але вони явно б'ють по критично важливим системам корабля!"
CIN_XP_AvengerAssault_Warlock_12="Ще кiлькох попадань ми не переживемо!"
CIN_XP_AvengerAssault_Warlock_13="I не будемо. Шеф, ми повиннi вивести цю зброю з ладу, поки не пiзно."
CIN_XP_AvengerAssault_Warlock_14="Нашi бiйцi готовi дiяти за вашим командуванням."

CIN_XP_16a_ElderRage_AssassinDead_01="Навiть зараз ми вiдчули його вiдсутнiсть. Голос... замовк назавжди."
CIN_XP_16a_ElderRage_AssassinDead_02="Ви народженi завдяки нам. Хiба не наша сила життя тече у ваших жилах? Ми вiдчули таку... втрату."
CIN_XP_16a_ElderRage_AssassinDead_03="Але у вас ми вiдчули щось ще."
CIN_XP_16a_ElderRage_AssassinDead_04="Високомернiсть."
CIN_XP_16a_ElderRage_AssassinDead_05="А ще..."
CIN_XP_16a_ElderRage_AssassinDead_06="Задоволення."
CIN_XP_16a_ElderRage_AssassinDead_07="Цьому може бути тiльки одне пояснення."
CIN_XP_16a_ElderRage_AssassinDead_08="ВАША ЛЮДСЬКА ПРИРОДА ВЗЯЛА ГОРУ НАД РОЗУМОМ. ВИ ВIДКИНУЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_AssassinDead_09="ЩО КОЛИСЬ ДАЛИ, МОЖНА I ЗАБРАТИ."
CIN_XP_16a_ElderRage_AssassinDead_10="Ця доля чекатиме всiх нас, якщо ви стикнетеся з поразкою. Повернiть нам шефа, поки ще наявний час."
CIN_XP_16a_ElderRage_AssassinDead_11="Залиште нас!"

CIN_XP_16a_ElderRage_WarlockDead_01="Навiть зараз ми вiдчули його вiдсутнiсть. Голос... замовк назавжди."
CIN_XP_16a_ElderRage_WarlockDead_02="Ви народженi завдяки нам. Хiба не наша сила життя тече у ваших жилах? Ми вiдчули таку... втрату."
CIN_XP_16a_ElderRage_WarlockDead_03="Але у вас ми вiдчули щось ще."
CIN_XP_16a_ElderRage_WarlockDead_04="Пустоту."
CIN_XP_16a_ElderRage_WarlockDead_05="А ще..."
CIN_XP_16a_ElderRage_WarlockDead_06=Задоволення.
CIN_XP_16a_ElderRage_WarlockDead_07="Цьому може бути тiльки одне пояснення."
CIN_XP_16a_ElderRage_WarlockDead_08="ВАША ЛЮДСЬКА ПРИРОДА ВЗЯЛА ГОРУ НАД РОЗУМОМ. ВИ ВIДКИНУЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_WarlockDead_09="ЩО КОЛИСЬ ДАЛИ, МОЖНА I ЗАБРАТИ."
CIN_XP_16a_ElderRage_WarlockDead_10="Ця доля чекатиме всiх нас, якщо ви стикнетеся з поразкою. Повернiть нам шефа, поки ще наявний час."
CIN_XP_16a_ElderRage_WarlockDead_11="Залиште нас!"

CIN_XP_16a_ElderRage_HunterDead_01="Навiть зараз ми вiдчули його вiдсутнiсть. Голос... замовк назавжди."
CIN_XP_16a_ElderRage_HunterDead_02="Ви народженi завдяки нам. Хiба не наша сила життя тече у ваших жилах? Ми вiдчули таку... втрату."
CIN_XP_16a_ElderRage_HunterDead_03="Але у вас ми вiдчули щось ще."
CIN_XP_16a_ElderRage_HunterDead_04="Високомернiсть."
CIN_XP_16a_ElderRage_HunterDead_05="А ще..."
CIN_XP_16a_ElderRage_HunterDead_06="Пустоту."
CIN_XP_16a_ElderRage_HunterDead_07="Цьому може бути тiльки одне пояснення."
CIN_XP_16a_ElderRage_HunterDead_08="ВАША ЛЮДСЬКА ПРИРОДА ВЗЯЛА ГОРУ НАД РОЗУМОМ. ВИ ВIДКИНУЛИ НАШ ДАР."
CIN_XP_16a_ElderRage_HunterDead_09="ЩО КОЛИСЬ ДАЛИ, МОЖНА I ЗАБРАТИ."
CIN_XP_16a_ElderRage_HunterDead_10="Ця доля чекатиме всiх нас, якщо ви стикнетеся з поразкою. Повернiть нам шефа, поки ще наявний час."
CIN_XP_16a_ElderRage_HunterDead_11="Залиште нас!"

CIN_XP_Autopsy_AdventPriest_01="Особина, вiдома у вiйськах як жрець \"Адвента\", до цього моменту була рiдким гостем за межами мiських центрiв."
CIN_XP_Autopsy_AdventPriest_02="Жерцi, подiбно до Старiйшин, не вiдрiзняються фiзичними даними, але володiють при цьому несподiвано потужними псi-можливостями."
CIN_XP_Autopsy_AdventPriest_03="Навiть пiсля загибелi останки зберiгають високий рiвень псi-сили."

CIN_XP_Autopsy_AdventPurifier_01="Ретельне вивчення бiйця \"Адвента\", вiдомого як \"Чистильник\", виявило наявнiсть генетично модифiкованих залоз терморегуляцiй."
CIN_XP_Autopsy_AdventPurifier_02="Разом iз спецiалiзованою бронею це надало чистильникам високу стiйкiсть до вогню, яка граничить з повною невразливiстю."

CIN_XP_Autopsy_Spectre_01="Це створiння вiдоме у вiйськах пiд iменем \"Привид\". Поки що не вдалося встановити, яким чином вiн в змозi переходити з твердого стану в газоподiбний."
CIN_XP_Autopsy_Spectre_02="Я припускав, що мова йде про рiй наномашин або, ймовiрно, комах, однак жодне з припущень, що я дав не пiдтвердилося, i нових iдей не виникло."

CIN_XP_Autopsy_Lost_01="Незважаючи на зовнiшню схожiсть з псi-зомбi, яких ми вже зустрiчали, Бродяги радикально вiд них вiдрiзняються."
CIN_XP_Autopsy_Lost_02="Тривалий контакт з хiмiкатами, якi використовували прибульцi на раннiх стадiях вторгнення, перетворили мирних жителiв на небезпечний вид ходячих мерцiв."

Loading_BlastFromThePast_Gas_01="Так, хлопцi. Настав час iсторiй. Дiло було майже 20 рокiв тому, так що дрiбниць не пригадаю. XCOM наказав довго жити, iз штабних теж невiдомо хто уцiлiв. Я знайшов тiльки пару невдах, подiбних до себе, iз недобитих iнопланетянами."
Loading_BlastFromThePast_Gas_02="Ми старалися не лiзти на рожен i прибирали до рук усе, що знаходили. Одного разу нам попалася карта з позначкою одного мiсця... нiбито пристановища для людей, куди стiкалися тi, хто уцiлiв."
Loading_BlastFromThePast_Gas_03="Знахiдка здалася нам пiдозрiлою, але втрачати вже було нiчого."

Loading_BlastFromThePast_Cemetery_01="Ми поняття не мали, хто намалював карту, але якщо в кiнцi шляху i справдi чекало секретне сховище, я хотiв побачити його на власнi очi. Карта вела нас прямо через мiсто."
Loading_BlastFromThePast_Cemetery_02="Ми обмiрковували обiйти i пройти через кладовище, щоб зайвий раз не шумiти. Я вирiшив зробити кiлька записiв для опису прокладеного шляху. Якщо iсторiю пишуть переможцi,"
Loading_BlastFromThePast_Cemetery_03="менi хотiлося б мати пiд рукою готовi нотатки. На майбуття, коли ми нарештi все поборемо."

Loading_BlastFromThePast_Bar_01="Карта вела нас до мiсця, здалеку схожого на сортувальну станцiю. Шлях туди лежав по околицi мiстечка з мiсцевим кабаком. Досi пам'ятаю, як був щиро радий шансу знайти там пристойний напiй."
Loading_BlastFromThePast_Bar_02="На жаль, поява \"Адвента\" поклала початок новому сухому закону навпiл iз загальною забороною всього, що могло радувати i дозволяло веселитися. Втiм, навiть iз прибульцями за спиною в цьому глухому кутi можна було розжитися чим-небудь гiдним."

Loading_BlastFromThePast_Train_01="За баром, ще ближче до околицi мiстечка, розмiщувалася товарна станцiя. Якщо вiрити картi, саме в нiй знаходилося заповiтне сховище. Ми навiть натрапили на шляховi позначки. Цi символи зрозумiлi тiльки бродягам."
Loading_BlastFromThePast_Train_02="Нiхто з групи толком не розбирався в них, але ми нутром почули застереження. Ця станцiя, нам казали триматися подалi, але ми пройшли занадто довгий шлях. Якщо уцiлiлих захопили прибульцi, ми повиннi були переконатися напевно."

Loading_BlastFromThePast_Police_01="Останньою зазначеною будiвлею на краю мiстечка виявилася полiцейська дiлянка. Ми й без карти знали, що люди стiкалися на вiйськовi бази, до полiцейських вiддiлень та iнших мiсць, де вони могли би отримати захист вiд iнопланетян."
Loading_BlastFromThePast_Police_02="У таких мiсцях часто розгоралися останнi битви. Я б не здивувався, наткнися ми на чергову рiзанину. I все ж варто було дiзнатися напевно."

Loading_BlastFromThePast_Farm_01="Ми вибралися з мiстечка i вирiшили пiти до ферми напряму, щоб встигнути привести себе до ладу i хоча б кiлька годин вiдпочити. Нiхто не плекав iлюзiй щодо iнопланетян. Вони напевно стали б нас шукати."
Loading_BlastFromThePast_Farm_02="Наш шлях був усипаний трупами солдатiв i вiв в одну очевидну сторону. Я лише розраховував на короткий перепочинок перед наступною атакою."

Loading_BlastFromThePast_Dam_01="Мабуть, прибульцi використовували дамбу як пункт збору або мiсце зустрiчi. По нiй не ходили патрулi, ми не бачили нiяку метушню \"Адвента\". Вони приготували щось новеньке для нас... Чесно зiзнаюся, цього разу вони постаралися."
Loading_BlastFromThePast_Dam_02="Будь у мене розвинене почуття самозбереження, я б не став лiзти в пекло зi страху програти. Але тодi я склав хоробру мiну i став пiдбадьорювати iнших. Не час було трубити вiдступ."

Loading_ICFTS-1_01="Не знаю, як вам, хлопцi, а менi пiсля цього сьогоднiшнiй день не здався занадто нудним. З чого б раптом? Той органiзм збунтував i не хоче працювати як належить. Взагалi я був тiльки радий набулькатися прославленим бальзамчиком старого дiда."
Loading_ICFTS-1_02="Потiм до мене дiйшло, що особливий смак йому надала добавка, яку вичавлюють iз повзаючих по окрузi змiюк. Ви не подумайте, якби я таку спiймав, то теж хоча б спробував. Дехто нiколи не змiниться."

Loading_ICFTS-2_01="Якщо крiсалiди пересувалися у водi, усi мiста, табори та поселення на узбережжi могли роздiлити долю покинутого нами мiстечка. Ми почали обхiд з сподiванням хоча б попередити людей про можливу атаку."
Loading_ICFTS-2_02="Як не дивно, чим довше ми йшли, тим сильнiшим ставав сигнал самопроголошеного \"Короля радiохвиль\". Я був готовий молити \"Адвент\" врубити солодкоречиву пропаганду, але цей пустомеля якось примудрився заглушити частоти прибульцiв."

Loading_ICFTS-4_01="Ми рухалися на катерi вздовж берегу, вiдстежуючи сигнал радiоведучого. До цього часу ми з'ясували, що хлопець створив радiомережу на тимчасово неконтрольованих \"Адвентом\" територiях."
Loading_ICFTS-4_02="Щоб збiльшити покриття, вiн пересувався вздовж узбережжя, ставив вежi i крiпив до них вкраденi ретранслятори. Ними й зацiкавилися непроханi гостi. Частота тому виною чи сама апаратура, але... крiсалiдам дуже подобався звук його голосу."
Loading_ICFTS-4_03="Ведучий нiби дзвонив у дзвiн у кожному з вiдвiданих мiст i скликав комах на обiд."

Loading_ICFTS-3_01="Нашим обов'язком було рятувати будь-яку людину, що потрапила в бiду. Крiм того, припинити мовлення радiоведучого ми могли тiльки з його допомогою. До того ж вiн повинен був розповiсти про залишене обладнання, але поки що продовжував годинами клоунаду в ефiрi."
Loading_ICFTS-3_02="\"Адвент\" явно не мiг взяти його будiвлю штурмом, через що наш козлик розхрабрився понад усяку мiру."

Loading_ICFTS-5_01="Скiльки ж ми потiли, рятуючи цього хлопця. I що ж? Всього добу потому вiн невiдомо з якого переляку вирiшив вирушити, щоб знайти стару колекцiю записiв або чогось у цьому родi. Того дня я ледве його не втратив i був готовий залишити базiку на розтерзання крiсалiдам."
Loading_ICFTS-5_02="На щастя для себе, вiн не встиг пiти далеко. Ми схопили його за шлейку ранiше, нiж це зробили iнопланетяни."

Loading_ICFTS-6_01="На той момент ми знали, що ведучий взяв технологiю прибульцiв, поворожив iз нею i випадково створив приманки для крiсалiдiв, а пiзнiше розставив це все по всьому узбережжю. Цi апарати приманили орди морських чудовиськ."
Loading_ICFTS-6_02="Пам'ятаю, як операцiя ледве не провалилася. Пiсля повернення ведучого ми дiзналися, що у нього був катер. Вiн пришвартував його поруч з iншим мiстом, далi по берегу. На катерi знаходився комп'ютер iз розкладом мовлення. Вiн постiйно передавав останню записану передачу \"пiратського радiо\"."
Loading_ICFTS-6_03="Нам нiчого не залишалося, крiм як вирушити до наступного кроку."

Loading_ICFTS-7_01="Мене дiстав цей ведучий i його секретики. Я був готовий вибити з нього зiзнання силою. Видно, вiн це зрозумiв i заговорив. На початку розповiдi я не дарма назвав цього хлопця \"дурнем\". Чи вiдомо, звiдки йшов цей потужний сигнал?"
Loading_ICFTS-7_02="Вiд чiпового передавача \"Адвента\" старих моделей. Ведучому прийшла в голову приголомшлива думка пiдключитися до цього пристрою, а адже вiн толком не усвiдомлював, що це таке. Це пояснення було настiльки безглуздим, що навiть мало сенс, тим бiльше що ми самi були далеко не вченими."
Loading_ICFTS-7_03="Дiзнавшись, у чому справа, ми вирiшили просто пiдiрвати передавач i покласти край усiй мережi. Ось i все."

Loading_InterceptorCrashWilderness_01 ="Журнал старшого iнженера Лiлi Шень, перший запис. Кумедно. Тато завжди посмiхався, коли так говорив... Думаю, у цих словах мiстився старий, незрозумiлий менi жарт. Що ж, вона перейшла менi у спадок. Тата бiльше нема."
Loading_InterceptorCrashWilderness_02 ="Менi доводиться розбиратися з його справами. Проблема в тому, що я не маю про них жодного уявлення. *зiтхнув* Сьогоднi Центр намагався пiдбадьорити мене одною з цих «промов». Одразу пiсля похорону тата. Через 5 секунд я вже отримала перше завдання."
Loading_InterceptorCrashWilderness_03 ="Воно вiдноситься до сканування старих бойових запасiв, якi виявив розвiдувальний дрон. Так, а заодно я повинна привести в робочий стан весь корабель. А так нi, ну що ви, жодного тиску."

Loading_SkyrangerCrashWilderness_01 ="Журнал старшого iнженера, день 12. З дня останнього завдання минуло майже два тижнi. Схоже, скоро мене вiдправлять на нове. Останнi п’ять дiб я повзала по трубах систем трансмiсiй"
Loading_SkyrangerCrashWilderness_02 ="i буду тiльки щаслива змiнити фронт робiт... особливо в планi запаху. Ми натрапили на розбитий ще перед вiйною «Рейнджер». На таких лiтаках були приводи..."
Loading_SkyrangerCrashWilderness_03 ="Загалом, якщо така система пережила жорстке падiння, вона може стати вiдповiддю на молитви. Менi треба повнiстю  просканувати систему i при цьому не потрапити в полон i не пiти на закуску мутонам. Дивно, що при думцi про бойову операцiю я починаю усмiхатися... Втiм, будь-яка справа краще, нiж повзання по трубах в синтетичному мастилi з голови до нiг."

Loading_InterceptorCrashSmallTown_01 ="Журнал старшого iнженера, день 67. Менi довелося ненадовго вiдкласти роботу над «Месником», щоб злiтати на чергове сканування розбитого перехоплювача. Що чудово, останнiм часом Центр все бiльше бачить у менi командира-оперативника i менше мною управляють."
Loading_InterceptorCrashSmallTown_02 ="Втiм, не знаю, як вiн вiдреагував би на авантюру зi скануванням старого льотного сидiння. На щастя, зараз вiн на завданнi i не може винести свiй вердикт... або помiтити, що стало з його командирським крiслом."
Loading_InterceptorCrashSmallTown_03 ="Так вийшло, що його катапультували. Хто i як?.. Це вже абсолютно неважливо."

Loading_UFOCrash-Shanty_01 ="Журнал старшого iнженера, день 100. Який вiн великий. Просто здоровенний. Пошуковий дрон щойно знайшов розбитого розвiдника прибульцiв. Так, найсправжнiсiнький розвiдник. II на таких кораблях навiть витвором мистецтва назвати мало. Бiльш того, вiн мiстить таку ж систему, що й пiлотований «Месником» iнтелект."
Loading_UFOCrash-Shanty_02 ="Якщо скопiювати цю систему, принести копiю на базу i модифiкувати, я зможу оживити головний комп’ютер. Якщо встигну до того, як Центр задушить мене за дурiсть i нерозсудливiсть."

Loading_SkyrangerCrashAbandoned_01 ="Журнал старшого iнженера, день 141. Довелося повозитися, але в результатi ми зробили робочу версiю II! Мушу визнати, що без допомоги Тайгана я б не впоралася. У цього чоловiка вражаючий талант до перебудови мережевих трактiв на додаток до уплiтання «Адвент-бургерiв»."
Loading_SkyrangerCrashAbandoned_02 ="Поняття не маю, де вiн це бере. На сьогоднi нашi ретранслятори працюють утричi краще i шлють сигнал утричi далi попереднього. Завдяки цьому ми зловили одне передання."
Loading_SkyrangerCrashAbandoned_03 ="Схоже, що один iз воротил чорного ринку натрапив на наш загублений «Рейнджер» i виставив його на продаж по частинах тому, хто бiльше заплатить. Серед виставлених на продаж вузлiв наявний робочий модуль зв’язку."
Loading_SkyrangerCrashAbandoned_04 ="Його майбутнiй власник матиме прямий доступ в нашу мережу. Треба зробити так, щоб цим власником стали ми самi."

Loading_UFOCrash-Slums_01 ="Журнал старшого iнженера, день 142. Завдяки новiй «подрузi» Машi ми отримали наводку на iнший розбитий корабель. Цього разу мова йде про потерпiлого краху розвiдника прибульцiв. Пiсля успiшного впровадження системи II"
Loading_UFOCrash-Slums_02 ="я сподiваюся здобути i iнший корисний код у банку даних лiтального апарата... Звiсно ж, я викликалася очолити операцiю. Розпинатися про перспективи можна довго, але треба поспiшати. Це завдання ще необхiдно обдумати."

Loading_FirestormCrash-Wilderness_01 ="Журнал старшого iнженера, день 145. Я боролася кiлька днiв, але все ж змогла розшифрувати отриманi з розвiдника данi. II проклятого шукача намагався знищити все, що хоч якось було пов’язане з аналiзом цивiльних осiб..."
Loading_FirestormCrash-Wilderness_02 ="тим не менше, я змогла дiзнатися мiсце де здiйснив аварiйну посадку транспортний засiб «Адвента». Це в парi секторiв звiдси. Схема енергоживлення у таких кораблiв нiчим не вiдмiнна вiд схеми на «Меснику». Якщо в уламках залишився дiючий стабiлiзатор,"
Loading_FirestormCrash-Wilderness_03 ="ми нарештi оживимо наш реактор... i навiть не рознесемо корабель. У результатi вийде... *чутно гуркiт i механiчний виття* Хвилинку... «Ровер», нi! *зiтхав* Кiнець запису."

Loading_Lazarus1_01 ="Отже, ви вам потрiбна iсторiя. Напевно, Шень не розповiдала, що пiд час операцiй далеко вiд корабля встигла побувати в лапах «Адвента». Так, точно. Вона була в полонi у «Адвента». Справа була не дуже давно, всього-то пару-трiйку рокiв тому."
Loading_Lazarus1_02 ="Прибульцi вже знали про iснування «Месника» i почали з озлобленiстю його шукати. Вони навiть сколотили спецiальну диверсiйну групу i нiби б перейняли нашу власну тактику."
Loading_Lazarus1_03 ="Загiн «Адвента» став полювати на важливих для Опору людей i захоплювати цих осiб для допиту. Шень не пощастило опинитися в числi перших жертв. Принаймнi, ми так думали."

Loading_Lazarus2_01 ="За час перебування у «Адвента» Шень випала з життя, однак клялася всiм i кожному, що сама особисто чула про перевезення ув’язнених залiзницею. Беручи до уваги цi вiдомостi,"
Loading_Lazarus2_02 ="ми змогли звузити коло пошукiв. Потяги «Адвента» активно ходили до трущоб бiля мiських центрiв. Ми не знали, з чим доведеться зiткнутися, але були зобов’язанi захистити будь-яку людину, що долучилася до Опору."
Loading_Lazarus2_03 ="Хто ж знав, що цього разу це стосуватиметься одного з найкращих бiйцiв XCOM?"

Loading_Lazarus3_01 ="Через кiлька тижнiв пiсля вивезення Джейн з трущоб ми отримали повiдомлення вiд розвiдника Джейн про прибульцiв, якi мали перетинати нашу територiю. Мова йшла про щось серйозне. Такi доповiдi не завжди були точнi,"
Loading_Lazarus3_02 ="але, судячи з опису, конвой вiз зброю. Якщо партiя була так велика, як розповiдав хлопець Джейн, кiнцевий пункт маршруту не мав жодного значення. Ми не могли допустити такого посилення ворога."
Loading_Lazarus3_03 ="Якщо вже вести партизанську боротьбу, то дiяти варто рiшуче. А отже, бою було не уникнути."

Loading_Lazarus4_01 ="Незабаром пiсля того як операцiя була закiнчина, ми дiзналися кого схопив «Адвент» пiд час коли була проведена попередня невдала спроба пiдiрвати iнопланетну зброю. Не пощастило Пiтеру Осаю та його «Мордоворотам», а адже мало хто, крiм них, здiйснював вилазки до мiських центрiв."
Loading_Lazarus4_02 ="За Пiтером закрiпилася репутацiя успiшного знищувача важливих цiлей «Адвента». Зрозумiло, що через це вiн числився у списку партизан, яких прибульцi дуже хотiли отримати живими або мертвими."
Loading_Lazarus4_03 ="Осай попався пiд час нападу на конвой i угодив за ґрати в самому серцi мiста."

Loading_Lazarus5_01 ="Нiчого дивного, що «Адвент» спробував схопити Анну Рамiрес. Дивним було те, що вона була знайдена прибульцями. Зрозумiйте, Рамiрес була одною з кращих партизанiв Опору. Вона була настiльки хороша,"
Loading_Lazarus5_02 ="що в результатi ми умовили, щоб вона тренувала новобранцiв i передавала накопиченi знання. Не люблю хвалити «Адвент», але навiть я був мимоволi вражений тим, що iнопланетяни змогли вислiдити Анну."
Loading_Lazarus5_03 ="Звiсно, захопити Рамiрес все одно виявилося непросто. Вона змогла подати нам сигнал навiть пiд час нападу «Адвента» на партизанський табiр."

Loading_Lazarus6_01 ="Iсторiя пiдiйшла до такого етапу, яку просто так у колi знайомих не почути. До розповiдi про появу доктора Тайгана у лавах XCOM. Вiн не те щоб сидiв за ґратами, але на момент нашого приходу..."
Loading_Lazarus6_02 ="висiв на волосинi i вiдчайдушно намагався сховатися вiд «Адвента». Настiльки, що в антисанiтарних умовах поспiшно вирiзав собi iмплантований в тилову частину голови чiп."
Loading_Lazarus6_03 ="Зрозумiло, що операцiя з розкриттям черепа позбавила його свiдомостi i в результатi дала доктору всього кiлька годин, пiсля чого прибульцi розкрили його задум."

Loading_Lazarus7_01 ="Повнiстю одужавши пiсля свого оперування, наш новий друг доктор Тайган сповнився вдячностi за порятунок. Вiн висловлював вдячнiсть у притаманнiй йому манерi i був готовий довести свою вiрнiсть,"
Loading_Lazarus7_02 ="щоб остаточно вiдхреститися вiд минулих справ на службi у «Адвента». Доктор розповiв нам про могутнiй артефакт - релiквiю яка була у першiй базi XCOM. Прибульцi знайшли цей предмет, сховали його глибоко в надрах в якусь одну свою фортецю i почали вивчати."
Loading_Lazarus7_03 ="Тайган навiв туману, що тiльки посилювало наш скепсис щодо цього. Втiм, можна було i ризикнути."

